package com.charbel.jesusforme.data.tratil.mounaa7;

import com.charbel.jesusforme.data.template;

public class li2anaLahMa3ana extends template {

    public li2anaLahMa3ana() {
        super();

        super.title = "لأن الله معنا";
        super.data = "<p dir=\"RTL\">"
                + "1- معنا هو الله فاعلموا أيها الأمم \n"
                + "			وانهزموا، لأن الله معنا<br>\n"
                + "2- اسمعوا الى أقصى الأرض...<br>\n"
                + "3- أيها الأقوياء انهزموا...<br>\n"
                + "4- لأنكم وان قويتم، أيضا ستقلبون...<br>\n"
                + "5- وأي مشورة عقدتم يبدلها الرب...<br>\n"
                + "6- وأي قول قلتموه لا يثبت فيكم...<br>\n"
                + "7- لا نخاف خوفكم ولا نضطرب...<br>\n"
                + "8- وانما نقدس الرب الهنا ونخافه...<br>\n"
                + "9- واذا توكلت عليه كان لي قداسة...<br>\n"
                + "10- فسأتوكل عليه وأخلص به...<br>\n"
                + "11- هاأنذا والأبناء الذين أعطانيهم \n"
                + "			الله...<br>\n"
                + "12- أيها الشعب السالك في الظلمة، \n"
                + "			أبصر نورا عظيما...<br>\n"
                + "13- نحن السالكين في بقعة الموت \n"
                + "			وظلاله يشرق علينا نورا ...<br>\n"
                + "14- لأنه قد ولد لنا ولد، وأعطي لنا \n"
                + "			ابنا...<br>\n"
                + "15- صارت رئاسته على كتفه...&nbsp;&nbsp;&nbsp; \n"
                + "			<br>\n"
                + "16- ولا حد لسلامه...<br>\n"
                + "17- ويدعى اسمه رسول المشورة \n"
                + "			العظيمة...<br>\n"
                + "18- مشيرا عجيبا...&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n"
                + "			<br>\n"
                + "19- الها قويا مسلطا رئيس السلام&nbsp;&nbsp; \n"
                + "			<br>\n"
                + "20- أبا الدهر الآتي...<br>\n"
                + "المجد للآب والابن والروح القدس، لأن \n"
                + "			الله معنا<br>\n"
                + "الآن وكل أوان والى دهر الدهور، آمين، \n"
                + "			لأن الله معنا<br>\n"
                + "معنا هو الله، فاعلموا أيها الأمم \n"
                + "			وانهزموا، لأن الله معنا"
                + "</p>";
    }
}
