package com.charbel.jesusforme.data.tratil.mounaa3;

import com.charbel.jesusforme.data.template;

public class kebezKhamerMay extends template {

    public kebezKhamerMay() {
        super();

        super.title = "خبز وخمر ومي ايماني";
        super.data = "<p dir=\"RTL\">"
                + "خبز وخمر ومي ايماني ابن الله الحي قرباني<br> \n"
                + "محبي عم بدوب عم يروي القلوب، من سرو \n"
                + "		المحبوب حبو رواني<br> \n"
                + "- يا سنابل وسهول تبقي ملياني، يا بيادر \n"
                + "		وحقول تبقي حلياني<br> \n"
                + "يا مطاحن بتدور بتطعمي المعمور، خبز ونار \n"
                + "		ونور أطيب قرباني<br> \n"
                + "- يا عناقيد النور بكروم الدني، يا مواسم \n"
                + "		ودهور فيكي بتغتني<br> \n"
                + "يا معصرة الدار يا سر الأسرار، خمر ونور \n"
                + "		ونار كاسة قرباني<br> \n"
                + "- يا نعمة للكل يا جسم ودما، عالأرض بتضل \n"
                + "		عربون السما<br> \n"
                + "يا ربي يسوع صوبك دربي طلوع، عم بعطش \n"
                + "		وبجوع عطيني القرباني"
                + "</p>";
    }
}
