package com.charbel.jesusforme.data.salawetKhassa;

import com.charbel.jesusforme.data.template;

public class babyCancer extends template {

    public  babyCancer(){
        super();

        super.title="صلاة لمرضى السرطان وخاصة الاطفال";
        super.data="\n" +
                "<p>يا يسوعي العظيم اجعل من مرضى السرطان عجائب يراك بها من لا يعرفونك في هذا \n" +
                "العالم.<br />\n" +
                "اشفيهم وحررهم من مرضهم الأليم واجعلهم ينشرون اسمك ومجدك ونورك في كل العالم،\n" +
                "<br />\n" +
                "يارب الكون وملك الكون،<br />\n" +
                "يا من اسمك رسم البسمة على وجوه الحزانى والمتعبين بالروح.<br />\n" +
                "يا من ارشدتنا الى شمس خلاصنا بك.<br />\n" +
                "خلص يارب خرافك المتألّمة من مرض السرطان وخلصنا يارب من الأمراض التي ليس لها علاج \n" +
                "لأنك أنت دوائنا الذي به نشفى.<br />\n" +
                "ها هو مخلصنا الحبيب يسوعي العظيم..</p>\n" +
                "<p><br />\n" +
                "آمين<br />\n" +
                "<br />\n" +
                "<br />\n" +
                "صلاة للقدّيس بيريغران – شفيع المصابين بالسرطان<br />\n" +
                "<br />\n" +
                "أيها الربّ يسوع الذي صُلبت، يا من كنتَ، أنت بالذات، طبيب القدّيس بيريغران، إذ \n" +
                "شفيته من مرض سرطاني، إمنحنا بشفاعته نعمة أن نحبّك بممارسة خدمةٍ لمحيطنا صادرة عن \n" +
                "محبّة.<br />\n" +
                "إحمنا من هذا الداء، بشفاعة هذا القديس العظيم، شفيع المصابين بالسرطان، إمنح \n" +
                "العافية للمرضى المصابين بهذا الداء إذا كان ذلك لخيرهم، وموافقاً لمشيئتك العطوفة.<br />\n" +
                "يا مريم، يا أمّاً رؤوفة، أعطينا ابنك لكي يحمينا من السرطان الذي ينخر حياتنا \n" +
                "المسيحية.<br />\n" +
                "</p>\n";
    }
}
