package com.charbel.jesusforme.data.salawetKhassa;

import com.charbel.jesusforme.data.template;

public class mariamt7ik3ikad extends template {

    public  mariamt7ik3ikad(){
        super();

        super.title="صلاة لمريم التي تحل العقد";
        super.data="<p>أيتها العذراء مريم، ام المحبة الجميلة، الأم التي لم تترك يوما ً ولدا ً يصرخ \n" +
                "مستنجدا، والأم التي تعمل يداها دون توقف من اجل أولادها المحبوبين، لان الحب \n" +
                "الإلهي هو الذي يدفعها، وتفيض من قلبها الرحمة اللامتناهية، أميلي بنظرك المليء \n" +
                "بالشفقة إلي َّ.<br />\n" +
                "انظري إلى رزمة “العقد” التي تخنق حياتي.<br />\n" +
                "انك تعرفين يأسي وألمي، وتعرفين كم تعيقني هذه العـُقد.<br />\n" +
                "<br />\n" +
                "يا مريم، الأم التي كلـّفها الله بحل “عـُقد” حياة أولادها، إني أضع شريطة حياتي \n" +
                "بين يديك.<br />\n" +
                "<br />\n" +
                "لا أحد، حتى المحتال، يمكنه ان يطرح شريطة حياتي بعيدا ً عن مساعدتك الرحومة. بين \n" +
                "يديك، لا توجد عُقدة واحدة لا يمكن حلـّها.<br />\n" +
                "أيتها الأم الكلية القدرة، بنعمتك وقوّة شفاعتك لدى ابنك يسوع، محرري، اقبلي اليوم \n" +
                "هذه العقدة (سمي العقد).<br />\n" +
                "لمجد الله، اطلب إليك حلـّها، وحلـّها إلى الأبد. فيك اضع رجائي.<br />\n" +
                "<br />\n" +
                "انت المعزية الوحيدة التي أعطاني إياها الله. أنت قلعة لقواي الضعيفة، وغنى \n" +
                "لأوهامي، وخلاص لكل ما يمنعني من أن أكون مع المسيح.<br />\n" +
                "<br />\n" +
                "<br />\n" +
                "أقبلي دعائي، احفظيني، أرشديني، احميني، أنت ملجأي الأكيد.<br />\n" +
                "<br />\n" +
                "يا مريم، أنت التي تحل العقد”، صلـّي لأجلي.</p>\n";
    }
}
