package com.charbel.jesusforme.data.salawetKhassa;

import com.charbel.jesusforme.data.template;

public class SaintCharbelCancer  extends template {

    public  SaintCharbelCancer() {
        super();

        super.title = "لمار شربل خاصة بالأمراض المستعصية";
        super.data = "<p dir=\"RTL\">\n" +
                "يا مار شربل، أرفع إليك اليوم صرخة كل إنسان يتألم من الأمراض \n" +
                "المستعصية والسرطان، من كل جسد أنهكه العلاج، وكل قلب متعب من الخوف، وكل روح تحاول \n" +
                "التمسك بالرجاء رغم الألم. يا قديس العجائب، اقترب بيديك المباركتين من كل خلية \n" +
                "مريضة... اسكب نورك في العروق، وقوتك في العظام، وسلامك في الصدور المضطربة. اطلب \n" +
                "من الرب شفاءً يدهش الأطباء... ليكن حضورك سنداً، ويدك مساندة، وشفاعتك باب رحمة \n" +
                "مفتوح لكل مريض يواجه السرطان... آمين\n" +
                "</p>\n" +
                "<p  dir=\"RTL\" >قدّام المرض مننسى كل شي ومنتمسّك بالحياة منخاف نغادر هالأرض \n" +
                "ومنخاف نخسر أشخاص منحبّن... \n" +
                "بتزيد صلاتنا وأعمالنا المنيحة ما منعود مهتمّين بماديات هالأرض والأهم منكتشف إنّو \n" +
                "ضمانتنا الوحيدة رحمة الله وقدرته\n" +
                "</p>\n" +
                "<p dir=\"RTL\" >آمين\n" +
                "</p>\n";
    }
}
