package com.charbel.jesusforme.data.salawetKhassa;

import com.charbel.jesusforme.data.template;

public class takrisKalebMariam  extends template {

    public  takrisKalebMariam(){
        super();

        super.title="فعل التكريس لقلب مريم الطاهر";
        super.data="<p >" +
                "أيّتها العذراء " +
                "أمّي هاأنذا أكرّس ذاتي بجملتها لقلبك الطاهر، وأستودعه نفسي وجسدي وحاضري ومستقبلي " +
                "وإنّي مستعدّ لأقوم بخدمتك أحسن قيام فأجتنب الخطيئة وأفرغ جهدي في نشر عبادة قلبك " +
                "الكلّي البرارة. والإيمان بحبلك البريء من دنس الخطيئة الأصليّة. فاستمدّي لي من " +
                "يسوع النعم التي تؤهّلني لحياة مسيحيّة حارّة وأمانة تامّة في كلّ ما يبتغيه من " +
                "حبّي له ولك يا قلب مريم الطاهر، إجعلني أذوب حبًّا لك في هذه الحياة وأتّحد معك في " +
                "الآخرة لتمجيد الثالوث الأقدس. آمين.</p>" +
                "<p >" +
                "أن نَسيتينا يا " +
                "أمّ الرحمة فتراكمت علينا المحن. أرمقينا بنظرك الوالدي ولا تدعينا أن نتعثَّر في " +
                "هذا الظلام حيث تحيق بنا جراثيم الرذيلة ويخيفنا شبح الحرب! أميلي سمعك إلى تنهّدات " +
                "نصعدها إليك من أعماق شقائنا ولا تسمحي أن يهلك أحد من شعبك. آمين.</p>";
    }
}
