package com.charbel.jesusforme.data.salawetKhassa;

import com.charbel.jesusforme.data.template;

public class takrisKalebYassou3 extends template {

    public  takrisKalebYassou3(){
        super();

        super.title="فعل التكريس لقلب يسوع الأقدس";
        super.data="<p >" +
                "إنّي أهب نفسي لقلب سيّدي يسوع المسيح الأقدس، وأكرّس له ذاتي وحياتي وأعمالي " +
                "وأحزاني وآلامي كي لا يبقى فيّ شيء إلاّ إكرامه وحبّه وتمجيده. إنّي أريد إرادة " +
                "ثابتة لا رجوع عنها أن أكون بكلّيتي له، واصرف كلّ أعمالي لحبّه، وأبتعد الابتعاد " +
                "كلّه عن كلّ ما لا يريده.</p> " +
                "<p > " +
                "فكن إذا، أيّها القلب الأقدس، موضوع حبّي الوحيد ومحاميًا عن حياتي وضامنًا لخلاصي، " +
                "ومقويًّا لضعفي، ومطهّرًا ومنقّيًا لهفواتي، وملجأ أكيد لي ساعة الموت. كن أيّها  " +
                "القلب الأقدس، مبرّرًا لي عند الله الآب. أبعد عنّي سهام غضبك العادل.</p> " +
                "<p > " +
                "أيّها القلب المحبّ والمحبوب، إنّي أضع فيك كلّ رجائي، لأنّي أخشى كثيرًا من ضعفي،  " +
                "وأترجّى الكثير من جودك وصلاحك. أبعد عنّي كلّ ما لا يرضيك، وأرسخ في قلبي بواسطة  " +
                "حبّك الطاهر، رسوخًا لا يمكنني معه أن أنساك ولا أنفصل عنك. أستحلفك بأحشاء حبّك أن  " +
                "يكون إسمي مرسومًا فيك، لأنّي أريد أن تكون سعادتي وغبطتي، وأن أحيا وأموت في" +
                "خدمتك. آمين.</p>";
    }
}

