package com.charbel.jesusforme.data.salatYawmiyeh;

import com.charbel.jesusforme.data.template;

public class morning  extends template {

    public morning() {
        super();

        super.title="صلاة الصباح";
        super.data="<p >  " +
                "  " +
                "المجدُ للّه في العُلى، وعلى الأرضِ السلام، والرجاءُ الصالحُ لبني البشر. إيّاك   " +
                "نمدَح، إيّاك نُبارك، إيّاك نعبُد، إيّاكَ نُمجِّد. إيّاكَ نشكُرُ من أجلِ مجدِكَ   " +
                "العظيم.</p>  " +
                "<p >  " +
                "  " +
                "أيّها الربُّ، أيّها الملكُ السماوي، اللُّه الآبُ الضابطُ الكلّ، والابنُ الوحيد   " +
                "يسوعُ المسيح والروح القدس. أيّها الرب الإِله، يا حملَ اللّه، يا ابن الآب، أنتَ   " +
                "يا غافرَ خطايا العالم، ارحمنا، وٱقَبَلْ تضرُّعَنا أنتَ يا جالسًا عن يمين الآب،   " +
                "ارحمنا.</p>  " +
                "<p >  " +
                "  " +
                "لأنكّ قدوسٌ وحدَك، ربٌ وحدَك، يسوعُ المسيح لمجدِ اللّه الآب</p>  " +
                "<p >  " +
                "  " +
                "&nbsp;آمين</p>  " +
                "<p >&nbsp;</p>  " +
                "<p >  " +
                "  " +
                "في اشراقة فجر نورك، أسند يا رب ضعفنا، شدد عزيمتنا، أجمع افكارنا ومشاعرنا   " +
                "المتبددة، وحّد طاقاتنا من مختلف رغباتها إليك أيها المسيح، فأنت وحدك مركز الوحدة.   " +
                "فيك نتوحّد ونوحّد كل الناس.</p>  " +
                "<p >  " +
                "  " +
                "&nbsp;آمين.</p>  " +
                "<p >&nbsp;</p>  " +
                "<p >  " +
                "  " +
                "ربي الحبيب يسوع..</p>  " +
                "<p >  " +
                "  " +
                "لقد أعطيتنا هذه الحياة التي على الأرض لنحيا لك، ولتملك على قلوبنا..</p>  " +
                "<p >  " +
                "  " +
                "سامحنا لأننا كثيراً ما نرفض أن تملك علينا وعلى قلوبنا وعلى حياتنا مثلما فعل   " +
                "اليهود، ساعدنا أن نعطيك القلب كله، فتكون أنت هدفنا الذى نحيا من أجله، ولنتاجر   " +
                "بوقتنا وخدمتنا وحياتنا حتى نربح في ملكوتك..</p>  " +
                "<p >  " +
                "  " +
                "فإجعلنا مستحقين لهذه النعمة، واسندنا فى غربتنا على الأرض وفي جهادنا..</p>  " +
                "<p >  " +
                "  " +
                "لا تسمح أن نضيع حياتنا فى أشياء غير نافعة لنا ولحياتنا معك في الأبدية..</p>  " +
                "<p >  " +
                "  " +
                "أعطنا أن نكون أمناء على الأرض، حتى متى جئت تجدنا مستعدين ساهرين ومستحقين لأن   " +
                "نكون معك دائماً.</p>  ";
        }
}
