package com.charbel.jesusforme.data.salatYawmiyeh;

import com.charbel.jesusforme.data.template;

public class myfather   extends template {

    public myfather() {
        super();

        super.title="صلاة الصباح –\n أنت أبي السماوي ومخلصي";
        super.data="<p >\n" +
                "<span >يا إلهي أنت أبي \n" +
                "السماوي ومخلّصي</span><br  />\n" +
                "<span >بما أنك شئت أن \n" +
                "تحفظني بنعمتك أثناء الليل الذي ولّى وحتى هذا الصباح الذي بدأ</span><br  />\n" +
                "<span >ساعدني على أن \n" +
                "أستعمل كل هذا النهار في خدمتك،</span><br  />\n" +
                "<span >وأن لا أفكر أو \n" +
                "أقول أو أعمل أي شيء إن لم يكن لإرضائك ولإطاعة إرادتك المقدّسة</span><br  />\n" +
                "<span >لكي تؤول جميع \n" +
                "أعمالي لمجد اسمك ولخلاص إخوتي.</span><br  />\n" +
                "<span >وكما أنك تشع \n" +
                "بشمسك على هذا العالم</span><br  />\n" +
                "<span >أنر أيضًا عقلي \n" +
                "بنور روحك لكي أسير في سبيل البر.</span></p>\n" +
                "<p >\n" +
                "<span >وهكذا يا إلهي</span><br  />\n" +
                "<span >لتكن غايتي \n" +
                "دوماً خدمتك وإكرامك في جميع أعمالي</span><br  />\n" +
                "<span >منتظرًا من نعمك \n" +
                "فقط كلّ الخيرات.</span><br  />\n" +
                "<span >لا تسمح لي بأن \n" +
                "أبدأ في أي عمل&nbsp;إن لم يكن حسب إرادتك.</span><br  />\n" +
                "<span >ساعدني يا الله \n" +
                "وأنا أعمل لأجل هذه الحياة</span><br  />\n" +
                "<span >بأن أرفع نفسي \n" +
                "أيضًا إلى الأعالي إلى الحياة السماوية السعيدة</span><br  />\n" +
                "<span >التي أعددتها \n" +
                "لجميع أبنائك.</span><br  />\n" +
                "<span >إحفظ نفسي وجسدي \n" +
                "وقوِّني لكي أصمد في وجه كلّ تجارب الشيطان</span><br  />\n" +
                "<span >وخلصني من جميع \n" +
                "الأخطاء التي تحيق بي بدون انقطاع.</span><br  />\n" +
                "<span >وبما أنّه من \n" +
                "العبث البدء في أمر إن لم نثابر عليه،</span><br  />\n" +
                "<span >أتضرع إليك يا \n" +
                "الله بأن تقودني وترشدني</span><br  />\n" +
                "<span >ليس فقط في هذا \n" +
                "اليوم بل في كلّ أيام حياتي.</span><br  />\n" +
                "<span >أكثِر فيّ أيضًا \n" +
                "هبات نعمتك لكي أتقدّم من يوم إلى آخر</span><br  />\n" +
                "<span >حتى أصل إلى \n" +
                "الشركة الكاملة مع ابنك الحبيب يسوع المسيح</span><br  />\n" +
                "<span >الذي هو النّور \n" +
                "الحقيقي لأنفسنا.</span><br  />\n" +
                "<span >وأتوسل إليك يا \n" +
                "إلهي لكي أنال منك كلّ هذه الخيرات</span><br  />\n" +
                "<span >بأن تنسى جميع \n" +
                "أخطائي</span><br  />\n" +
                "<span >وأن تغفر لي \n" +
                "ذنوبي حسب رحمتك اللامتناهية</span><br  />\n" +
                "<span >كما وعدت بذلك \n" +
                "جميع الذين يدعونك بقلب صادق</span><br  />\n" +
                "<span >بواسطة يسوع \n" +
                "المسيح مخلصنا. آمين</span></p>\n";
}}
