package com.charbel.jesusforme.data.salatYawmiyeh;

import com.charbel.jesusforme.data.template;

public class ssaidniyarab   extends template {

    public ssaidniyarab() {
        super();

        super.title="صلاة الصباح – ساعدني يا ربّ";
        super.data="\n" +
                "<p >\n" +
                "<span >ساعدني يا ربّ \n" +
                "أن أواجه كلَّ ما سيحمله لي هذا اليوم الحاضر بسلام.</span><br  />\n" +
                "<span >أَعِنّي أن \n" +
                "أستسلمَ بكلّيتي لمشيئتكَ القدّوسة.</span><br  />\n" +
                "<span >في كلّ ساعةٍ من \n" +
                "ساعات هذا النهار أنِرني وقوِّني في كلّ أمرٍ.</span><br  />\n" +
                "<span >علّمني أن \n" +
                "أتلقّى كلَّ جديد يأتيني به هذا اليوم بهدوءٍ وقناعةٍ راسخة أنْ لا شيءَ يحدث إلاّ \n" +
                "بسمَاحٍ منكَ.</span></p>\n" +
                "<p >\n" +
                "<span >قَوِّمْ أفكاري \n" +
                "وأحاسيسي في كلّ ما أعمله وأقوله.</span><br  />\n" +
                "<span >وإنْ صادَفَني \n" +
                "في هذا النهار أمرٌ غير مُرتقَب لا تدعني أنسى أنّه آتٍ من لدنك.</span><br  />\n" +
                "<span >علّمني كيف \n" +
                "أتصرّفُ بصدقٍ وحكمة مع المُحيطين بي حتى لا أُحزِنَ أو أضايقَ أحدًا.</span><br  />\n" +
                "<span >أعطني يا ربّ \n" +
                "القوّة لأحتملَ عناءَ هذا النّهار مع كلِّ ما سيحملُه لي.</span><br  />\n" +
                "<span >وَجّهْ أنتَ \n" +
                "إرادتي وعلّمني أن أصلّي وأؤمن وأصبر وأسامح وأحِبّ، آمين.</span></p>\n" +
                "<p >\n" +
                "<span >أيّتها العذراء \n" +
                "مريم، أطلبُ منكِ الشجاعةَ كي أواجهَ مصاعبَ هذا النهار،</span><br  />\n" +
                "<span >كما أنتِ \n" +
                "واجَهْتِ واحْتَمَلْتِ آلامَ وصلب ابنِكِ بروحِ سلامٍ.</span><br  />\n" +
                "<span >أعطيني القوّةَ \n" +
                "لأتَكَيَّفَ في كلّ شيءٍ مع الإرادة الإلهيّة، آمين.</span></p>\n";
}}
