
package com.charbel.jesusforme.data.tratil.AnachidMariam;

import com.charbel.jesusforme.data.template;

public class nahnouBanouki extends template {

    public nahnouBanouki() {
        super();

        super.title = "يا مريم نحن بنوك";
        super.data = "<p   dir=\"RTL\" >\n"
                + "يـا مريم نحن بنـوك -&nbsp; \n"
                + "فـي خبائـكِ نحتمي <br>\n"
                + "&nbsp;ونحيّــي فـي لقاك\n"
                + "&nbsp;-\n"
                + "\n"
                + "أمَّ&nbsp;\n"
                + "فادينـا العلـــــــي<br>\n"
                + " \n"
                + "&nbsp;فهلمّي لحمانـــــا، - \n"
                + "أسرعـي نحـو الغريق<br>\n"
                + "لا لنـا إلّا \n"
                + "الرجــــــاء - \n"
                + "ودعـاكِ فـي الشــقاء\n"
                + "\n"
                + "</p>\n"
                + "<p   dir=\"RTL\" >\n"
                + "&nbsp; إليك يا عذراء قد \n"
                + "تهافتنا&nbsp;</p>\n"
                + "<p   dir=\"RTL\" >\n"
                + "\n"
                + "عنـد \n"
                + "أقـدام الصليب - &nbsp; \n"
                + "كنـت \n"
                + "تبكيـن الحبيب\n"
                + "<br>\n"
                + "وبأدمـع النحيــــــب - &nbsp; حُرنـك آـان \n"
                + "مذيـــــب\n"
                + "<br>\n"
                + "فهلمّــي لحمانـــــا - &nbsp;&nbsp;&nbsp; \n"
                + "أسرعـي نحـو الغريق\n"
                + "<br>\n"
                + "ما \n"
                + "لنــا إلّا الرجــــاء - ودعاك فــي الشــقاء</p>\n"
                + "<p   dir=\"RTL\" >\n"
                + "<o:p>\n"
                + "&nbsp;إليك \n"
                + "يا عذراء قد تهافتنا</p>\n"
                + "<p   dir=\"RTL\" >\n"
                + "\n"
                + "أنقـذي لبنــان مــــن - أيـدي الأعادي الظالمين\n"
                + "<br>\n"
                + "واحفظـي للأرز دومًا - فيـه طهــرَ الناسكيــــن\n"
                + "<br>\n"
                + "شعُبُ \n"
                + "لبنانَ ينـــادي - فاسمعـي صوتَ النــداء\n"
                + "<br>\n"
                + "ما \n"
                + "لنـا ملجا ســـواكِ - في الحيـاةِ والممــــــات&nbsp;\n"
                + "</p>\n"
                + "<p   dir=\"RTL\" >\n"
                + "\n"
                + "إليك يا عذراء قد تهافتنا\n"
                + "</p>\n"
                + "<p   dir=\"RTL\" >\n"
                + "إليك يا عذراء قد تهافتنا\n"
                + "</p>";
    }
}
