package com.charbel.jesusforme.data.tratil.mounaa4;

import com.charbel.jesusforme.data.template;

public class zahraFiBiladi extends template {

    public zahraFiBiladi() {
        super();

        super.title = "زهرة من بلادي";
        super.data = "<p dir=\"RTL\">"
                + " \n"
                + "رفقا بالسما زهرة من بلادي ، رفقا بلسما \n"
                + "		من طيب أجدادي<br> \n"
                + "ع دروبنا بضل مع كل شمس تطل ، ع كل وادي \n"
                + "		وتل <br> \n"
                + "&nbsp;وبقلوبنا بتحل ، نعمة من الفادي .<br> \n"
                + "- رفقا من حملايا طلت ع الدني ، تعلم \n"
                + "		الصبايا و فيهن تعتني<br> \n"
                + "&nbsp; الصبايا لبوها امن لقبوا ، و من \n"
                + "		قلبن حبوها حتى العبادة<br> \n"
                + "- رفقا بيوم الأسود ع ضو القمر ، طفل \n"
                + "		بتوبا الأسود حنانا غمر <br> \n"
                + "&nbsp; يا حامية بلادك كل ولادا ولادك، \n"
                + "		الله هوني رادك نعمة لبلادي<br> \n"
                + "- رفقا من عيونا النور اللي انطفا ، ضوا \n"
                + "		خلف جفونا محبة ووفا<br> \n"
                + "&nbsp; يا رفقا دلينا و ع دربك خلينا ، \n"
                + "		ومن قلبك ملينا بالنور الهادي"
                + "</p>";
    }
}
