
package com.charbel.jesusforme.data.biography;

import com.charbel.jesusforme.data.template;


public class saintCharbelBiog extends template {

    String P1 = "<p dir=\"RTL\">\n"
            + "عيد القديس شربل في 23 تموز وهو ذكري سيامته الكهنوتية لكن الكنيسة المارونية تحتفل \n"
            + "بهذا العيد دائماً في الأحد الثالث من تموز.\n"
            + "</p>\n"
            + "\n"
            + "<p dir=\"RTL\">\n"
            + "ولد القديس شربل في 8 ايار 1828، في بقاعكفرا من لبنان الشمالي، في أعلى قرية من \n"
            + "لبنان. ابوه انطون مخلوف وامه بريجيتا عُرفا بتقواهما الصحيحة.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "ترك يوسف بيت ابيه بعمر الثالث والعشرين وقصد الترهّب في الرهبانية المارونية \n"
            + "اللبنانية. دخل الابتداء في دير سيدة ميفوق، ثم انتقل الى دير مار مارون عنايا حيث \n"
            + "اتم عامه الثاني من الابتداء. </p>\n"
            + "<p dir=\"RTL\">\n"
            + "عينه الرؤساء تلميذا فأُرسِلَ إلى دير كفيفان حيث قضى \n"
            + "ست سنوات في درس الفلسفة واللاهوت وتربى هناك على ايدي رهبان قديسين، خاصة الآب \n"
            + "نعمة الله الحرديني، المعروف \"بقديس كفيفان\".</p>\n"
            + "<p dir=\"RTL\">\n"
            + "&nbsp;رسمه كاهنا، في بكركي، المطران يوسف \n"
            + "المريض في 23 تموز 1859.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "أقام الأب شربل في دير مار مارون عنايا، بعد سيامته، مدة 16 عاماً، متمرساً بأسمى \n"
            + "الفضائل الرهبانية. ولا سيما فضيلتي التواضع والطاعة.</p>\n"
            + "";

    String P2 = "<p dir=\"RTL\">\n"
            + "وقد اجرى الله على يده في الدير آيات باهرة، منها \"آية السراج\" الذي ملأه له الخادم \n"
            + "ماءً بدل الزيت، فأضاء له ساعات صلاته الليلية.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "طلب من رؤسائه، بالهام الله، الاستحباس في محبسة دير عنايا، فأذنوا له بذلك عام \n"
            + "1875، حيث قضى فيها 23 سنة.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "لقد اطلق العنان، في المحبسة، لكل رغائب قلبه السخي العطاء. فضاعف اعماله التقشفية \n"
            + "وزاد شغفاً بالتأمل والصلاة والاستغراق بالله، حتى اصبح \"انسانا سكران بالله\"... \n"
            + "</p>\n"
            + "<p dir=\"RTL\">\n"
            + "ومن تقشفاته انه كان يركع على طبق من قصب ذي حروف شائكة.  <br />\n"
            + "يلبس المسح على جسده، ينام \n"
            + "قليلاً ويصلّي كثيراً ويعمل في الحقل عمل اليد بموجب قانون الحبساء.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "وما لبث ان انتشر عرف قداسته، فأخذ الناس يقصدونه لينالوا بركته ويلتمسوا منه شفاء \n"
            + "امراضهم وخصب مواسمهم.<br  />\n"
            + "وقد اجرى الله على يده آيات عديدة في حياته.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "وعام 1898، في الأسبوع السابق لعيد الميلاد، شرع الحبيس يتلو القداس كعادته. فما ان \n"
            + "تلا كلام التقديس وبلغ الى رفعة الكاس والقربان، تاليا صلاة \"يا ابا الحق\"، حتى \n"
            + "اصابه عارض الفالج، فاستمر رافعاً الكأس والقربان واصابعه متشنجة عليه. تمكن رفيقه \n"
            + "الأب مكاريوس من نزع الكأس والقربان من يديه وحمله الى غرفته.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "&nbsp;قاسى اوجاعاً مرة، \n"
            + "مده ثمانية ايام، دون ان ينقطع عن اتمام قداسه، الى ان اسلم روحه بكل هدوء مساء عيد \n"
            + "الميلاد عام 1898.</p>";

    String P3 = "<p dir=\"RTL\">\n"
            + "دُفِنَ الأب شربل في مقبرة الدير العمومية. وقد شاهد اهلُ الجوار ليلة دفنه نورا \n"
            + "يتلألأ فوق ضريحه، وتكرر ظهور النور طوال 45 ليلة.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "ولكثرة الخوارق، أذن البطريرك الياس الحويك بفتح قبره، فوُجدَ جسمهُ سالماً من \n"
            + "الفساد، وجرى من خاصرته دم ممزوج بماء، واخذ جثمانه ينضح عرقاً دموياً.<br  />\n"
            + "أُعيد جثمانه الى قبر جديد عام 1926.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "وسنة 1950، في 22 نيسان، كشفت على الجثمان لجنتان طبيّة وكنسية. بان جثمانه سليماً \n"
            + "صحيحاً، كما كان قبلاً، مغموراً بدمه الراشح منه.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "وانتشر خبر هذه الظاهرة، فتهافت الناس ألوفاً الى الدير. فتكاثرت حول الضريح حوادث \n"
            + "الشفاء من امراض متنوعة مستعصية. </p>\n"
            + "<p dir=\"RTL\">\n"
            + "فضج لبنان والعالم بأخبار هذه الحوادث الخارقة، \n"
            + "وتماوج الزوار في اروقة الدير كبحر زاخر، مصلين، تائبين، خاشعين.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "وعام 1965، في ختام المجمع الفاتيكاني الثاني، رفعه قداسة البابا بولس السادس الى \n"
            + "شرف الاكرام على المذابح وأحصاه في مصاف الطوباويين. وقد تشيّدت على اسمه كينسةٌ في \n"
            + "عنايا، قرب ضريحه، تُعدّ اليوم من اجمل كنائس الشرق.</p>\n"
            + "<p dir=\"RTL\">\n"
            + "<strong >وقد اعلن قداسة البابا بولس السادس \n"
            + "نفسه الطوباوي شربل قديساً في التاسع من شهر تشرين الأول 1977.</strong></p>\n"
            + "<p dir=\"RTL\">\n"
            + "صلاة القديس شربل تكون معنا. آمين</p>\n"
            + "<p dir=\"RTL\">\n"
            + "&nbsp;</p>";

    String P4 = "<p dir=\"RTL\">\n"
            + "صلاة إلى القديس شربل.<br  />\n"
            + "أيها الإله الممجّد بقدّيسيه مجداً لا نهايةَ لهُ،<br  />\n"
            + "يا مَنِ استهويتَ قلبَ الأب شربل فاعتنق الحياة النسكيّة،<br  />\n"
            + "ومنحته النعمة والقدرة على التجرّد عن العالم،<br  />\n"
            + "بالفضائل الرهبانيّة، العفّة والطاعة والفقر:<br  />\n"
            + "نسألك أن تمنحنا نعمة أن نحبّكَ ونخدمكَ<br  />\n"
            + "كما أحبّكَ هو وخدمَكَ.<br  />\n"
            + "أيها الإله القدير،<br  />\n"
            + "يا مَن أذعتَ قُوِّة شفاعة القديس شربل<br  />\n"
            + "بعجائب ونعم شتى،<br  />\n"
            + "إمنحنا بشفاعتهِ النعْمة التي نلتمسها،<br  />\n"
            + "فنشكرك ونمّجدك إلى الأبد. آمين.\n"
            + "</p>";

    public saintCharbelBiog() {

        super();

        super.title = "القديس شربل";
        super.data = P1 + P2 + P3   + P4;
    }
}
