package com.charbel.jesusforme.data.tesawiyet;

import com.charbel.jesusforme.data.template;

public class alra7maIlahiyeh extends template {

    public alra7maIlahiyeh() {

    super();

    super.title="تساعية الرحمة الإلهية";
    super.data="\n" +
            "<p >\n" +
            "ختار الرّبّ يسوع الأحد الأول بعد عيد الفصح للإحتفال بعيد الرّحمة لأن هناك علاقة \n" +
            "وثيقة بين سرّ مغفرة الخطايا في عيد الفصح وسرّ الرّحمة الإلهية. تنبع رحمة الله من \n" +
            "علمه بضعف الإنسان المجروح في إرادته وبصيرته. لذا لا يحاسبنا على قدر آثامنا بل \n" +
            "على قدر رحمته.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "تبدأ تساعية الرّحمة الإلهية يوم الجمعة العظيمة لكن يمكن تلاوتها خلال أي وقت آخر.</p>\n" +
            "<p >\n" +
            "\"أرغب في أن يُعيّن أوّل أحد بعد عيد الفصح عيدًا لرحمتي. في هذا اليوم، تكون أبواب \n" +
            "رحمتي مفتوحة، وأسكب فيضاً من النعم على النفوس التي تقترب من نبع رحمتي\".</p>\n" +
            "<p >\n" +
            "\"أريد أن أمنح الغفران الكامل لكل النفوس التي تذهب الى الإعتراف وتقبل المناولة \n" +
            "المقدّسة يوم عيد الرّحمة\".</p>\n" +
            "<p >\n" +
            "\"حتى ولو كانت الروح جيفة نتِنَة وليس لها علاج في عيون البشر، فنظرة الله إليها \n" +
            "شديدة الاختلاف\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p style=\"background-color: #C0C0C0\">\n" +
            "<strong>\n" +
            "اليوم الأول</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "لنطلب الرّحمة لكل البشرية وخاصة للخطأة.</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "كلام سيدنا يسوع المسيح:</strong>\"اليوم قودي إليّ البشرية كلها، وخاصة الخطأة. \n" +
            "أغمريها برحمة قلبي الفائقة، وهكذا تخففين مرارة الحزن الذي يغرقني به هلاك \n" +
            "النفوس\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "يا يسوع الرحيم، يا من يتميز بالرّحمة والتسامح، لا تنظر إلى خطايانا، بل إلى الثقة \n" +
            "التي نضعها في صلاحك اللامحدود. إقبلنا في أعماق قلبك الرحيم ولا تسمح بأن نخرج منه \n" +
            "إلى الأبد. نرجو منك هذا بحق الحب الذي يجمعك بالآب والروح القدس.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "أيتها الرّحمة الالهية الكلية المقدرة،<br  />\n" +
            "يا خلاص الشعب الخاطىء،<br  />\n" +
            "أنت بحر المراحم والرأفة،<br  />\n" +
            "أنت عون الذين يضرعون اليك بتواضع.</p>\n" +
            "<p >\n" +
            "أيها الآب الآزليّ، أنظر بعين الرّحمة إلى البشرية جمعاء، وخصوصاً إلى الخطأة الذين \n" +
            "هم في قلب ابنك الرحيم. بحق آلامه المرة، ارحمنا حتى نمجد عظمة رحمتك إلى الأبد. \n" +
            "آمين.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "مسبحة الرّحمة الإلهية</strong></p>\n" +
            "<p >\n" +
            "الأبانا – السلام – قانون الإيمان</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات الأبانا: </strong>أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، \n" +
            "ودمه ونفسه ولاهوته، تعويضا عن خطايانا وخطايا العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات السلام:</strong> بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "بدل المجد، تلاث مرات: </strong>قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، \n" +
            "ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "في نهاية المسبحة: </strong>أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة \n" +
            "لنا، اننا نثق بكما.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p style=\"background-color: #C0C0C0\" >\n" +
            "<strong>\n" +
            "اليوم الثاني</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "لنصلّي من أجل الكهنة والرهبان الذين من خلالهم تفيض الرّحمة الإلهية على البشرية.</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "كلام سيدنا يسوع المسيح:</strong>\"اليوم، قودي إليّ النفوس الكهنوتية والرهبانية \n" +
            "واغمريها برحمتي اللامحدودة. لقد خففت هذه النفوس مرارة آلامي. تفيض رحمتي من \n" +
            "خلالهم، كعبر قنوات، على البشرية\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "يا يسوع الرحيم، مصدر كل خير، ضاعف فينا نعمك كي نتمم باستحقاق أعمال الرّحمة نحو \n" +
            "القريب، لكي، هو أيضا، يمجد أب الرّحمة الذي في السماوات.</p>\n" +
            "<p >\n" +
            "يا ينبوع حب الله،<br  />\n" +
            "أسكن في القلوب النقية<br  />\n" +
            "المستحمّة في بحر الرّحمة<br  />\n" +
            "مشعّة كالنجوم، مضيئة كالفجر.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "أيها الآب الأزليّ، أنظر بعين الرّحمة إلى مختاري كرْمك: النفوس الكهنوتية \n" +
            "والرهبانية؛ وأفض عليها بركاتك. بحق حبك لقلب ابنك، امنحها أنوارك لكي تقود النفوس \n" +
            "إلى طريق الخلاص، وحتى تمجدك معها وتعظم رحمتك الفائقة إلى الأبد. آمين.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "مسبحة الرّحمة الإلهية</strong></p>\n" +
            "<p >\n" +
            "الأبانا – السلام – قانون الإيمان</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات الأبانا: </strong>أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، \n" +
            "ودمه ونفسه ولاهوته، تعويضا عن خطايانا وخطايا العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات السلام:</strong> بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "بدل المجد، تلاث مرات:</strong> قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، \n" +
            "ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "في نهاية المسبحة:</strong> أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة \n" +
            "لنا، اننا نثق بكما.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p style=\"background-color: #C0C0C0\">\n" +
            "<strong>\n" +
            "اليوم الثالث</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "لنصلّي من أجل جميع المسيحيين الأوفياء</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "كلام سيدنا يسوع المسيح:</strong>\"اليوم، قودي إليّ كلّ النفوس التقية والأمينة، \n" +
            "واغمريها بفيض رحمتي. هذه النفوس رافقتني على درب الجلجلة، كانت تلك النقطة من \n" +
            "العزاء في محيط من المرارة\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "يا يسوع الرحيم، يا من تمنح بغزارة نعم كنز رحمتك للجميع، اقبلنا في منزل قلبك \n" +
            "الرحيم ولا تتركنا نخرج منه أبدا. نتوسل إليك بحق الحب غير المُدرك الذي يحترق به \n" +
            "قلبك للآب السماوي.</p>\n" +
            "<p >\n" +
            "ان عجائب الرّحمة لا تدرك،<br  />\n" +
            "فلا الخاطىء ولا الصدّيق يسبرها،<br  />\n" +
            "عندما تلقي علينا نظرة حنان،<br  />\n" +
            "تشدّنا بالقرب الى حبّك.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "أيها الآب الأزلي، أنظر بعين الرّحمة إلى النفوس الأمينة بميراث ابنك. باستحقاقات \n" +
            "آلامه المبرحة، امنحها بركتك، واحفظها دائما تحت ظل حمايتك، كي لا تفقد الحب وكنز \n" +
            "الإيمان المقدس؛ وحتى تسبّح إلى الأبد مع الأجواق الملائكية والقديسين، مراحمك \n" +
            "اللامتناهية. آمين.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "مسبحة الرّحمة الإلهية</strong></p>\n" +
            "<p >\n" +
            "الأبانا – السلام – قانون الإيمان</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات الأبانا:</strong> أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، \n" +
            "ودمه ونفسه ولاهوته، تعويضا عن خطايانا وخطايا العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات السلام:</strong> بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "بدل المجد، تلاث مرات: </strong>قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، \n" +
            "ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "في نهاية المسبحة:</strong> أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة \n" +
            "لنا، اننا نثق بكما.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p style=\"background-color: #C0C0C0\">\n" +
            "<strong>\n" +
            "اليوم الرابع</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "لنصلّي من أجل الوثنيين والكفرة الذين لا يعرفون الرّحمة الإلهية.</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "كلام سيدنا يسوع المسيح:</strong>\"اليوم، قودي إليّ الوثنيين وكل الذين لا يعرفونني \n" +
            "بعد. لقد ذكرتهم خلال آلامي المرّة، وإن غيرتهم القادمة عزت قلبي. أغمريهم برحمتي \n" +
            "اللامحدودة\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "يا يسوع الشفوق، أنت نور العالم. اقبل في منزل قلبك الكلي الشفقة نفوس الوثنيين وكل \n" +
            "الذين لا يعرفونك بعد. أنرهم بأشعة نعمتك لكي يمجدوا، بالإتحاد معنا، روائع رحمتك، \n" +
            "ولا تدعهم يبتعدون أبدا عن قلبك الشفوق.</p>\n" +
            "<p >\n" +
            "ليضيء نور حبك<br  />\n" +
            "النفوس القاطنة في الظلمة:<br  />\n" +
            "هَب تلك النفوس معرفتك<br  />\n" +
            "وهم ونحن جميعًا نعظّم رحمتك.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "أيها الآب الأزلي، أنظر بعين الرّحمة إلى نفوس الوثنيين والذين لم يعرفوك قط، فهي \n" +
            "محفوظة في قلب يسوع الكليّ الشفقة. إجذبها كلها إلى نور إنجيلك، إنها تجهل كم هي \n" +
            "كبيرة السعادة في حبنا لك، واجعلها تمجد جودة رحمتك إلى أبد الآبدين. آمين.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "مسبحة الرّحمة الإلهية</strong></p>\n" +
            "<p >\n" +
            "الأبانا – السلام – قانون الإيمان</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات الأبانا: </strong>أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، \n" +
            "ودمه ونفسه ولاهوته، تعويضا عن خطايانا وخطايا العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات السلام: </strong>بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "بدل المجد، تلاث مرات:</strong> قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، \n" +
            "ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "في نهاية المسبحة: </strong>أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة \n" +
            "لنا، اننا نثق بكما.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p style=\"background-color: #C0C0C0\">\n" +
            "<strong>\n" +
            "اليوم الخامس</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "لنصلّي من أجل الضالّين عن الإيمان.</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "كلام سيدنا يسوع المسيح:</strong>\"اليوم، قودي إليّ نفوس الملحدين والكفرة، \n" +
            "واغمريها برحمتي الواسعة؛ ففي آلامي المبرحة مزّقتْ جسدي وقلبي، أعني كنيستي. عندما \n" +
            "تعود تلك النفوس إلى الكنيسة، عندها فقط تلتئم جراحي وأشعر بالتعزية رغم آلامي\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "يا يسوع الرحيم، أنت الجودة ذاتُها، وأنت لا ترفض النور للذين يسألونه. إقبل في \n" +
            "قلبك الشفوق نفوس الملحدين والكفرة، وبنورك رُدَّها إلى الكنيسة ولا تدعها تبتعد عن \n" +
            "قلبك الكليّ الرّحمة. واجعلها تمجد جودة رحمتك وعظمتها.</p>\n" +
            "<p >\n" +
            "فليتدفّق ينبوع رحمة من قلبك، حتى على الذين مزّقوا ثوب وحدتك. إن قوّة رحمتك، يا \n" +
            "الله تستطيع أن تخرج تلك النفوس ايضًا من الضلال.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "أيها الآب الأزليّ، انظر بعين الرّحمة إلى نفوس الملحدين والكفرة التي، بإصرارها \n" +
            "على أخطائها، بدّدت هباتك، وفرّطت بنعمك. لا تنظر إلى زلاّتها، بل إلى حب ابنك \n" +
            "وآلامه المرّة التي قدّمها لأجلها أيضا، لأنها في قلبه الرحيم. فأعطها النعمة أن \n" +
            "تمجد رحمتك اللامتناهية إلى أبد الآبدين. آمين.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "مسبحة الرّحمة الإلهية</strong></p>\n" +
            "<p >\n" +
            "الأبانا – السلام – قانون الإيمان</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات الأبانا:</strong> أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، \n" +
            "ودمه ونفسه ولاهوته، تعويضا عن خطايانا وخطايا العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات السلام:</strong> بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "بدل المجد، تلاث مرات: </strong>قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، \n" +
            "ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "في نهاية المسبحة:</strong> أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة \n" +
            "لنا، اننا نثق بكما.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p style=\"background-color: #C0C0C0\">\n" +
            "<strong>\n" +
            "اليوم السادس</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "لنصلّي من أجل الأطفال ومن أجل النفوس الوديعة التي تشبهها.</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "كلام سيدنا يسوع المسيح:</strong>\"اليوم، قودي إليّ النفوس الوديعة والمتواضعة، \n" +
            "كذلك نفوس الأطفال، وأودعيها رحمة قلبي؛ فهي الأكثر شبها بقلبي وقد عزّتني خلال \n" +
            "نزاعي المرير؛ رأيتها كملائكة أرضية تسهر أمام مذابحي (سجود للقربان المقدّس)، \n" +
            "عليها أصبّ سيلاً من النعم، التي لا يمكن الحصول عليها إلا من خلال نفس متواضعة، \n" +
            "لأني بها أضع ثقتي\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "يا يسوع الرحيم: أنت قلت\"تعلّموا منّي، أني وديع ومتواضع القلب\"، إقبل في منزل قلبك \n" +
            "الكليّ الشفقة النفوس الوديعة والمتواضعة، وكذلك نفوس الأطفال، لأنها فرح السماء \n" +
            "بأسرها، وموضع حب الآب السماوي. هي كباقة عطرة أمام العرش الإلهي، حيث يرتوي الرّبّ \n" +
            "من عبير فضائلها. إجعلها دائما في قلبك الرحيم، لترتّل، من دون انقطاع، نشيد الحب \n" +
            "والرّحمة الإلهيّة إلى الأبد.</p>\n" +
            "<p >\n" +
            "إن النفس المتواضعة والوديعة حقًا تتنشّق، منذ الآن هنا على الأرض، نسيم النعيم. \n" +
            "وأن عطر قلبها المتواضع يبهج الخالق ذاته.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "أيها الآب الأزلي، أنظر بعين الرّحمة إلى النفوس الوديعة والمتواضعة وإلى نفوس \n" +
            "الأطفال، فهي الأكثر شبهاً بقلب ابنك. إن عطر فضائلها يصل إلى عرشك السماوي. يا أب \n" +
            "الرّحمة والجودة، أتوسل إليك، بحق حبك لهذه النفوس، أن تبارك العالم أجمع، حتى \n" +
            "ترتّل النفوس جميعها بصوت واحد مجد رحمتك إلى الأبد. آمين.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "مسبحة الرّحمة الإلهية</strong></p>\n" +
            "<p >\n" +
            "الأبانا – السلام – قانون الإيمان</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات الأبانا:</strong> أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، \n" +
            "ودمه ونفسه ولاهوته، تعويضا عن خطايانا وخطايا العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات السلام:</strong> بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "بدل المجد، تلاث مرات:</strong> قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، \n" +
            "ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "في نهاية المسبحة: </strong>أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة \n" +
            "لنا، اننا نثق بكما.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p style=\"background-color: #C0C0C0\">\n" +
            "<strong>\n" +
            "اليوم السابع</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "لنصلّي من أجل الذين يعظمون الرّحمة الإلهية وينشرون عبادتها.</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "كلمات سيدنا يسوع المسيح:</strong>\"اليوم، قودي إليّ النفوس التي تُعظّم رحمتي \n" +
            "وتمجدّها. هذه النفوس شاركتني آلامي ودخلت أعماق روحي. إنها انعكاس حيّ لقلبي \n" +
            "الرحيم؛ فهي ستلمع ببهاء خاص في الحياة الآتية، وستنجو جميعها من نار جهنم. كل \n" +
            "واحدة منها ستحظى بحمايتي، وخصوصا عند ساعة موتها\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "يا يسوع الرحيم، الذي قلبه حبّ، إقبل في منزل قلبك الرحيم النفوس التي تعظم وتمجّد \n" +
            "بشكل خاص رحمتك الفائقة؛ متسلحة بقوة الله ، وواضعة ثقتها برحمة قلبك، فهي تتقدم في \n" +
            "مُعترك الحياة بكل شجاعة. إنها متحدة كليا معك يا يسوع، وتشاركك في حمل صليب \n" +
            "البشريّة جمعاء على أكتافها، وهي واثقة بأنها لن تُدان لأن رحمتك ستخلّصها عند ساعة \n" +
            "النزاع.</p>\n" +
            "<p >\n" +
            "إن النفس التي تمجد جودة ربها<br  />\n" +
            "وهو يخصّها بمحبته،<br  />\n" +
            "هي دائمًا قريبة من نبع الحياة،<br  />\n" +
            "وتستقي النعم من الرّحمة الالهية.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "أيها الآب الأزلي، أنظر بعين الرّحمة إلى النفوس التي تعظّم وتكرّم ميزتك الكبرى: \n" +
            "رحمتك اللامتناهية. هذه النفوس هي إنجيل حي، يداها مملوءتان بأعمال الرّحمة، وروحها \n" +
            "تشعُّ فرحاً وترتّل نشيد مراحم الآب السماوي. أرجو منك يا إلهي، أن تُظهر لها رحمتك \n" +
            "بحسب رجائها وثقتها بك. ليتّم فيها وعد المسيح القائل:\"كل نفس تمجّد رحمتي الفائقة، \n" +
            "أدافع عنها كمجدي الخاص طوال حياتها، وبخاصّة عند ساعة موتها\".آمين.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "مسبحة الرّحمة الإلهية</strong></p>\n" +
            "<p >\n" +
            "الأبانا – السلام – قانون الإيمان</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات الأبانا:</strong> أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، \n" +
            "ودمه ونفسه ولاهوته، تعويضا عن خطايانا وخطايا العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات السلام:</strong> بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "بدل المجد، تلاث مرات: </strong>قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، \n" +
            "ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "في نهاية المسبحة:</strong> أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة \n" +
            "لنا، اننا نثق بكما.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p style=\"background-color: #C0C0C0\">\n" +
            "<strong>\n" +
            "اليوم الثامن</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "لنصلّي من أجل النفوس المطهرية المسكينة.</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "كلام سيدنا يسوع المسيح:</strong><span> </span>\"اليوم قودي إليّ النفوس المطهرية \n" +
            "وأودعيها أعماق رحمتي. لِيسكِّن سيلُ دمي حروقَها. إني أريد خلاص كل تلك النفوس، \n" +
            "إلا أنها تخضع لعدالتي. وباستطاعتك أن تخففي عنها أوجاعها. فاغرُفي من كنز الكنيسة \n" +
            "الغفرانات والتقدّمات التكفيرية، وقدّميها باسمها. آه لو تعرفين مقدار عذاباتها، \n" +
            "لكنت صليت لها من دون انقطاع، وسدّدت ديونها لعدالتي\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "يا يسوع الرحيم، يا من قلت:\"كونوا رحماء كما أن أباكم السماوي رحيم\"، إقبل في منزل \n" +
            "قلبك الكلّي الشفقة النفوس المطهرية التي تحبها، ولكن ينبغي عليها أن تقدّم حسابات \n" +
            "لعدالتك. ليطفئ سيل الدم والماء المتدفّقين من قلبك لهيب نار المطهر، حتى تتمجد \n" +
            "هناك أيضا قُدرة رحمتك.</p>\n" +
            "<p >\n" +
            "من لهيب النار المطهّرة<br  />\n" +
            "تصعد التضرعات الى رحمتك<br  />\n" +
            "وتتقوّى النفوس المطهرية وتلقى الراحة وتنتعش<br  />\n" +
            "في سيل مزيج الدم والماء.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "أيها الآب الأزليّ، أنظر بعين الرّحمة إلى النفوس المعذبة في المطهر. وباستحقاقات \n" +
            "آلام ابنك والمرارة التي ملأت نفسه، إرحم هذه النفوس الخاضعة لعدالتك. نرجو منك ألا \n" +
            "تحكم عليها إلا من خلال جراحات سيدنا يسوع المسيح، لأننا نؤمن أن صلاحك ورحمتك لا \n" +
            "حدود لهما. آمين.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "مسبحة الرّحمة الإلهية</strong></p>\n" +
            "<p >\n" +
            "الأبانا – السلام – قانون الإيمان</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات الأبانا:</strong> أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، \n" +
            "ودمه ونفسه ولاهوته، تعويضا عن خطايانا وخطايا العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات السلام:</strong> بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "بدل المجد، تلاث مرات:</strong> قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، \n" +
            "ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "في نهاية المسبحة: أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة لنا، اننا \n" +
            "نثق بكما.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p style=\"background-color: #C0C0C0\">\n" +
            "<strong>\n" +
            "اليوم التاسع</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "لنصلّي من أجل النفوس الفاترة.</strong></p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "كلام سيدنا يسوع المسيح:</strong>\"اليوم، قودي إليّ النفوس الفاترة وأودعيها أعماق \n" +
            "رحمتي، فهي تجرح قلبي وتؤلمه. بسببها شعرتُ بنفور هائل في بستان الزيتون وطلبت: ‘يا \n" +
            "أبتاه، إن شئت فأجِزْ عنّي هذه الكأس’. إن آخر خشبة خلاص لتلك النفوس هي اللجوء إلى \n" +
            "رحمة قلبي\".</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "يا يسوع الرحيم، أنت الجودة بالذات، إقبل في رحاب قلبك النفوس الفاترة والباردة \n" +
            "واشعلها بنار حبك حتى تدبَّ فيها الحياة. وبما أنك كلّي الشفقة، أجذب إليك هذه \n" +
            "النفوس وأضرمها بشعلة محبتك الإلهية، فأنت قادر على كل شيء.</p>\n" +
            "<p >\n" +
            "النار والجليد لا يلتقيان.<br  />\n" +
            "إما أن تموت النار أو أن يذوب الجليد.<br  />\n" +
            "ولكن يمكنك، يا رب، أن تعوّض برحمتك عن كل نقص.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "أيها الآب الأزليّ، أنظر بعين الرّحمة إلى النفوس الفاترة الموجودة في قلب ابنك \n" +
            "الحبيب. أتوسل إليك يا أب الرّحمة، باستحقاقات آلام يسوع، وبنزاعه ثلاث ساعات على \n" +
            "الصليب، أن تسمح لهذه النفوس بتمجيد عظمة رحمتك إلى الأبد. آمين.</p>\n" +
            "<p >\n" +
            " </p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "مسبحة الرّحمة الإلهية</strong></p>\n" +
            "<p >\n" +
            "الأبانا – السلام – قانون الإيمان</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات الأبانا:</strong> أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، \n" +
            "ودمه ونفسه ولاهوته، تعويضا عن خطايانا وخطايا العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "على حبات السلام:</strong> بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "بدل المجد، تلاث مرات:</strong> قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، \n" +
            "ارحمنا وارحم العالم أجمع.</p>\n" +
            "<p >\n" +
            "<strong>\n" +
            "في نهاية المسبحة:</strong> أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة \n" +
            "لنا، اننا نثق بكما.</p>\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" ;
}}
