package com.charbel.jesusforme.data.tesawiyet;

import com.charbel.jesusforme.data.template;

public class saintKassab  extends template {

    public saintKassab() {
        super();

        super.title="تساعيّة القدّيس نعمة الله الحرديني";
        super.data="<p style=\"background-color: #C0C0C0\" > \n" +
                " <strong >اليوم الأوّل </strong></p> \n" +
                " <p > \n" +
                " أيُّها الآبُ القدّوس، يا أبانا السّماويّ، لقد دعوتَنا من ليلِ العدمِ إلى نورِ  \n" +
                " الوجود، وتُساعِدُنا كلَّ يوم على تحقيق وجودِنا، كلًّا منّا في حالتهِ الخاصّة،  \n" +
                " وقد دعوْتَ القدّيس نعمة الله إلى اِعتناق المشوراتِ الإنجيليّة في نذور الحياةِ  \n" +
                " الرّهبانيّةِ الطّاعة والعِفّة والفَقر، فلبّى نداءَكَ بفرحٍ وعزمٍ وثبات نظيره،  \n" +
                " ثبِّتْنا على الإيمانِ بِكَ، والسّعي إلى تتميم مشيئتِكَ، فنؤدّي واجباتِنا  \n" +
                " اليوميّة بنشاط وفرح وأمانة. نسألُكَ بشفاعة القدّيس نعمة الله نِعمة (....)، لكي  \n" +
                " نَلتزِمَ كلَّ يومٍ أكثر في حياتِنا المسيحيّة، ونسير على خُطاهُ في دعوتِنا  \n" +
                " المقدّسة، مقدّسين اِسمكَ ورافعين المجدَ إليكَ وإلى اِبنِكَ الوحيد ربّنا يسوع  \n" +
                " المسيح ولروحِكَ الحيّ القدّوس، الآن وإلى الأبد. آمين.<br /> \n" +
                " (أبانا، السّلام، المجد)</p>\n" +
                "<p > \n" +
                "  </p> \n" +
                " <p style=\"background-color: #C0C0C0\"> \n" +
                " <strong >اليوم الثّاني\n" +
                " </strong></p> \n" +
                " <p > \n" +
                " يا وحيدَ الآبِ وحبيبَهُ، ربّنا يسوع المسيح، تجسّدكَ وحياتُكَ وموتُكَ وقيامتُكَ  \n" +
                " كنتَ الإنسانَ الكامِلَ والمعلّمَ الإلهيّ. لقد علّمْتَ تلاميذكَ الّذينَ  \n" +
                " اِخترْتَهُم وقرَّبْتَهُم إليكَ، وجعلْتَهُم خاصّتَكَ، وسلّمْتَهُم أسراركَ،  \n" +
                " وأرسلْتَهم يُبشِّرونَ بِكَ النّاسَ أجمعينَ، ودعوتَ لكَ بعدهم مُبشّرين وكهنة  \n" +
                " ورهبانًا ومعلّمين قدّيسين. واِخترْتَ لكَ القدّيس نعمة الله الّذي واصلَ خدمة  \n" +
                " التّعليم، فبذلَ أقصى جهده في فهم إنجيلِكَ المقدّس، وخدمة أسرارِكَ، جادًّا السّير  \n" +
                " في إثركَ مع تلاميذهِ وإخوته في العِلْم والقداسة. نظيره نوِّرْنا بتعاليم  \n" +
                " إنجيلِكَ، ونوِّرْ عقولَنا بالعلم الحقّ، فننمو كلَّ يومٍ في الإيمان والرّجاء  \n" +
                " والمحبّة، ساعينَ إليكَ أنت هدفنا الواحد، لا نُحيدُ عنكَ. وبشفاعتهِ نَسألُكَ  \n" +
                " نِعمة (...)، لكي نَستزيدَ معرفةً وحكمةً، ونشهدُ لكَ شهادةً صافيةً أمام جميع  \n" +
                " النّاسِ إخوتِنا في ممارسة أعمالِنا الإنسانيّة كافّة، حافظينَ لكلِّ إنسانٍ حقَّهُ  \n" +
                " وكرامته. ولكَ نَسجدُ خاشعينَ ولأبيكَ ولروحِكَ الحيّ القدّوس، الآن وإلى الأبد  \n" +
                " آمين.<br /> \n" +
                " (أبانا، السّلام، المجد)</p>\n" +
                "<p > \n" +
                "  </p> \n" +
                " <p style=\"background-color: #C0C0C0\"> \n" +
                " <strong >اليوم الثّالث</strong></p> \n" +
                " <p > \n" +
                " يا روحَ الله القدّوس المُحيي والمُعزّي والنّصير، لقد ملأْتَ الرُّسلَ بمواهبكَ  \n" +
                " السّبع، حِكمةً وعلمًا وفهمًا ومشورةً وقوّةً وتقوى ومخافة الله، وحوّلتَهُم من  \n" +
                " أناسٍ أُمّيينّ ساذجينَ إلى حُكماءَ قادرينَ أن يشهدوا لحقّ الإنجيل. وقدْ ملأتَ  \n" +
                " قلبَ القدّيس نعمة الله، وقدْتَ خُطاهُ في طريق الكمال، وأقمْتَهُ مدبّرًا عامًّا  \n" +
                " في رهبانيّتهِ ومسؤولًا عن نشئِها ومثالًا لهم. نظيره، قُدْ خُطانا واِجعلْنا  \n" +
                " نَتخطّى العثراتِ ونتوبُ عن هفواتِنا اليوميّة، وثبِّتْ فينا الهِمّة والشّجاعة،  \n" +
                " لنكونَ سِراجًا مضيئًا فيرى النّاسُ نورَكَ ويُمجّدونكَ ويَشكرونكَ. بشفاعة القدّيس  \n" +
                " نعمة الله نَسألُكَ نِعمة (...)، لكي نستلهمَكَ في كلِّ مقصدٍ وعملٍ نقومُ به،  \n" +
                " مُصحّحينَ الخطأ، ومُحافظينَ على الإلفة والمحبّة، ساكبينَ أمامكَ مكنوناتِ  \n" +
                " قلوبِنا، لتُنقّيَنا وتُغنينا بمواهبكَ الإلهيّة، فنشكر الآبَ الّذي أرسلكَ إلينا،  \n" +
                " والإبنَ الّذي تكمّلُ فينا عملَ خلاصهِ لتُقدِّسَنا، الآن وإلى الأبد. آمين.<br /> \n" +
                " (أبانا، السّلام، المجد)</p>\n" +
                "<p > \n" +
                "  </p> \n" +
                " <p style=\"background-color: #C0C0C0\" > \n" +
                " <strong >اليوم الرّابع</strong></p> \n" +
                " <p > \n" +
                " يا والدةَ الله العذراء مريم القدّيسة، لقد قبلْتَ بشارةَ الملاكِ، وحلَّ فيكَ  \n" +
                " القدّوس اِبنُ الله، فكرَّسْتَ لهُ حياتكَ كلَّها أمًّا خادمةً مؤمنةً، وكنتِ أقربَ  \n" +
                " النّاس إليهِ في حياتهِ وموتهِ وقيامتهِ، وصرْتِ أوّلَ المؤمنينَ به الحاضرة في  \n" +
                " قلبِ الجماعة الرّسوليّة الأولى. وغمرْتِ قلبَ القدّيس نعمة الله بحُبٍّ بنويٍّ  \n" +
                " عظيمٍ فائقٍ، حتّى غدا اِسمُكِ المباركُ على شفتيهِ بلا اِنقطاع، وهوَ مُولَعٌ  \n" +
                " بمدائحكِ ليلَ نهار. نظيره، نعدُكِ بأن نكرِّمَ أعيادَكِ، ونُحيّيكِ بالسّلام  \n" +
                " الملائكيّ، ونتلو ورديّتَكِ، ونذوقَ حلاوة العيش في حِماكِ والتّأمل في جمالِك.  \n" +
                " وبشفاعتهِ نَسألُكِ أن تلتمسي لنا من اِبنِكَ نِعمة (...) ، فنحيا دومًا نِعمة  \n" +
                " البنوّة لكِ. وأهّلينا أن ننعمَ برؤيتهِ في الملكوت السّماويّ، فنسبّح الآبَ الّذي  \n" +
                " اِختارَكِ والاِبنَ الّذي حلَّ في حَشاكِ والرّوح القدُس الّذي قدّسَكِ، الآنَ وإلى  \n" +
                " الأبد. آمين.<br /> \n" +
                " (أبانا، السّلام، المجد)</p>\n" +
                "<p > \n" +
                "  </p> \n" +
                " <p style=\"background-color: #C0C0C0\"> \n" +
                " <strong >اليوم الخامس</strong></p> \n" +
                " <p > \n" +
                " أيُّها القدّيسُ نعمة الله، الرّاهِبُ المُصلّي، لقد نشأْتَ على روح العِبادة  \n" +
                " والصّلاة في بيتِكَ الوالديّ، وتمرّسْتَ عليها في حياتِكَ الرّهبانيّة الدّيريّة،  \n" +
                " تُحيي اللّيالي أمام المسيحِ الإفخارستيّ الحاضر في القربانِ الأقدس تُناجيهِ،  \n" +
                " وتَستعدُّ لتقدمة الذّبيحة الإلهيّة اِستعدادًا بالغًا، وتَحتفِلُ بها بحُبٍّ لاهبٍ  \n" +
                " وتقوى وورع، وتَسجدُ بعدها شاكرًا متهلّلًا. نظيركَ، هَبْ لنا أن نُحبَّ الصّلاة،  \n" +
                " أفرادًا وجماعات، لكي نَنهضَ بأجسادِنا الواهنة، ونغسلَ بالتّوبة خطايانا،  \n" +
                " ونَتحرّرَ من التّعلّق بالدّنيويّات، فنزداد رغبةً في حُبِّ يسوع ربّنا. اُطلبْ لنا  \n" +
                " منهُ نِعمة (...)، وعلِّمْنا أن نلتزمَ السّيرَ في الطّريق المؤدّي إلى القداسة،  \n" +
                " فنمجّد معكَ الله أبانا، ويسوع المسيح ربّنا، والرّوح القدس مُحيينا، الآن وإلى  \n" +
                " الأبد. آمين.<br /> \n" +
                " (أبانا، السّلام، المجد)</p>\n" +
                "<p > \n" +
                "  </p> \n" +
                " <p style=\"background-color: #C0C0C0\"> \n" +
                " <strong >اليوم السّادس</strong></p> \n" +
                " <p > \n" +
                " أيُّها القدّيس نعمة الله، مثال الرّاهبِ العاملِ، لقد دمجْتَ الصّلاة بالعمل،  \n" +
                " فحرثْتَ الأرض، وزاولْتَ مهنة الخياطة، وصناعة تجليدِ الكُتب، والخدم الدّيريّة  \n" +
                " كافّة، بحُبٍّ وفقرٍ وتواضعٍ وتجرّدٍ تامّ، مقتديًا بيسوع العامل في النّاصرة،  \n" +
                " والرّسول بولس صانع الخيام، سائرًا على خُطى الآباء والأجداد القدّيسين. نظيركَ،  \n" +
                " نقصدُ أن نعملَ جاهدينَ مُتمِّمينَ واجباتنا تجاهَ عيالنا ومجتمعنا وجماعاتنا،  \n" +
                " حاثّينَ بعضُنا بعضًا على التّحلّي بالأخلاق المسيحيّة، صارفينَ الحياة بالعمل  \n" +
                " والصّلاة. اُطلُبْ لنا من ربّنا نِعمة (...)، لكي نظلَّ نسمو بعقلنا وقلبِنا فوقَ  \n" +
                " التّفاهات والصّغائر، ونزداد وعيًا لروح الفضيلة، واِتقان أعمالنا، وإنجاحها على  \n" +
                " مختلفِ المستويات، فنمجّد معكَ الله الآب والاِبنَ والرّوح القدس، الآن وإلى الأبد.  \n" +
                " آمين.<br /> \n" +
                " (أبانا، السّلام، المجد)</p>\n" +
                "<p > \n" +
                "  </p> \n" +
                " <p style=\"background-color: #C0C0C0\"> \n" +
                " <strong >اليوم السّابع</strong></p> \n" +
                " <p > \n" +
                " أيُّها القدّيس نعمة الله مثال المُعلّم لقدْ علّمْتَ الأطفالَ وأحببْتَهُم مثل  \n" +
                " معلّمِكَ وسهرْتَ على تهذيبِهم فكرًا وروحًا وعلّمْتَ الشّبيبة الرّهبانيّة  \n" +
                " اللّاهوت الأدبيّ ناهلًا من روح الإنجيل الصّافي وشارحًا بالكلام النّيّر والمَثلِ  \n" +
                " الحيّ، لا تَحرمْنا من مُعلّمينَ نظيركَ يَرعونَ شعبَ الله بتلك العناية نفسها  \n" +
                " الّتي رعيْتَ بها تلاميذكَ فكان منهم القدّيس شربل. اُطلبْ لنا من معلّمِكَ الإلهيّ  \n" +
                " نِعمة (...) لكي يُجدِّدَ فينا العافية والغيرة والنّشاط ويُحوّل المادّة فينا إلى  \n" +
                " روح والضّعفَ إلى قوّةٍ فنتحوّل إلى شهودٍ لحُبّه وحنانهِ العظيم ويَستمرّ حضورهُ  \n" +
                " في كنيستهِ الرّسوليّةِ المقدّسة ونُمجّدهُ معكَ ونَشكرُ أباهُ وروحَهُ القدّوس  \n" +
                " الآنَ وإلى الأبد. آمين .<br /> \n" +
                " (أبانا، السّلام، المجد)</p>\n" +
                "<p > \n" +
                "  </p> \n" +
                " <p style=\"background-color: #C0C0C0\"> \n" +
                " <strong >اليوم الثّامن</strong></p> \n" +
                " <p > \n" +
                " أيُّها القدّيس نعمة الله، مثال الرّاهبِ المسؤول، لقد عُيّنْتَ ثلاث مرّاتٍ  \n" +
                " مدبّرًا عامًّا في الرّهبانيّة، فكنتَ، باِسم يسوع الرّاعي الصّالح، مثالَ المسؤولِ  \n" +
                " المُتواضعِ المُضحّي القاسي على نفسه والحنون على إخوتهِ، والطّائع العفيف الفقير.  \n" +
                " نظيركَ، اِجعلْنا نقومُ بمسؤوليّاتنا كافّة. إنَّ الجسدَ فينا لضعيفٌ، أمّا الرّوحُ  \n" +
                " فقويٌّ بالله الّذي يقوّينا. فاُطلبْ لنا بما لديكَ من دالّةٍ على قلبِ فادينا  \n" +
                " الحبيبِ نِعمة (...)، علِّمْنا أن نكتشِفَ مع روح المسؤوليّةِ سرَّ الإصغاء إلى  \n" +
                " إلهاماتِ الرّوح لنصونَ القِيمَ والفضائل السّميا وسطَ عالَمٍ يَميلُ إلى  \n" +
                " اللّامبالاة، فيبقى لنا المسيح يسوع هو الطّريق والحقّ والحياة. فنمجّدهُ وأباه  \n" +
                " وروحهُ الحيّ القدّوس، الآن وإلى الأبد. آمين.<br /> \n" +
                " (أبانا، السّلام، المجد)</p>\n" +
                "<p > \n" +
                "  </p> \n" +
                " <p style=\"background-color: #C0C0C0\"> \n" +
                " <strong >اليوم التّاسع</strong></p> \n" +
                " <p > \n" +
                " أيُّها الطّوباويّ نعمة الله مثال الرّاهبِ الرّسول لقد أمّنْتَ بعضَ الخِدم  \n" +
                " الكهنوتيّة في الرّعايا المجاورة للدّيرِ فكنْتَ لها مثالَ الرّسولِ الغيور، تجذبُ  \n" +
                " المؤمنينَ إلى العبادة والصّلاة بكلامِكَ العذبِ وشهادة حياتكَ الملائكيّة  \n" +
                " واِتّحادِكَ الدّائم بالله حتّى لقّبوكَ بـ \"قدّيس كفيفان\". نظيركَ، نحِبُّ أن  \n" +
                " نعودَ إلى بهائِنا الأوّل لنُضحِيَ شهودَ حقٍّ بممارساتِنا اليوميّة وعلاقاتِنا  \n" +
                " العائليّة والإجتماعيّة. اُطلبْ لنا من عظيمِ أحباِر اِعترافنا ربّنا يسوع نِعمة  \n" +
                " (...) لنقوى بها على التّجارب والمِحن، فنحوّل الصّخبَ في داخلِنا إلى سكونٍ  \n" +
                " والحيرةَ في عيونِنا إلى سلامٍ والجورَ على ألسنتِنا إلى حنانٍ والزّيغ في أفكارِنا  \n" +
                " إلى اِستقامة والبحّة في أصواتِنا إلى صفاءٍ وليتمجَّدْ بنا كما تمجّدَ بِكَ الله  \n" +
                " الآب واِبنهُ ربّنا يسوع المسيح وروحهُ الحيّ القدّوس والمُحيي الآنَ وإلى الأبد.  \n" +
                " آمين.<br /> \n" +
                " (أبانا، السّلام، المجد)</p>\n";

}}
