package com.charbel.jesusforme.data.tesawiyet;

import com.charbel.jesusforme.data.template;

public class saintCharbel  extends template {

    public saintCharbel() {
        super();

        super.title="تساعية مار شربل";
        super.data="\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<span >\n" +
                "<strong >\n" +
                "اليوم الأول</strong></span></p>\n" +
                "<p >\n" +
                "أيها القدّيس شربل العجائبي، يا من يفوح من جسدك الطاهر المنتصر على الفساد، طيب \n" +
                "السماء، هلمَ إلى معونتي، واستمد لي من الله النعمة التي أنا بحاجة إليها<span> </span><strong >(أذكرها)</strong>، \n" +
                "إن كانت لمجد الله وخير نفسي.<br  />\n" +
                "آمين.<br  />\n" +
                "يا مار شربل، تضرع لأجلي. اللهم، يا من منحت مار شربل نعمة الإيمان، أتوسّل إليك، \n" +
                "ياستحقاقاته وشفاعته، أن تمنحني نعمة الإيمان. فأعيش بحسب وصاباك وإنجيلك. لك المجد \n" +
                "إلى الأبد.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<span>\n" +
                "<strong >\n" +
                "(أبانا والسلام والمجد)</strong></span></p>\n" +
                "<p >\n" +
                " </p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<span >\n" +
                "<strong >\n" +
                "اليوم الثاني</strong></span></p>\n" +
                "<p >\n" +
                "يا مار شربل، يا شهيد الحياة الرهبانيّة، يا من اختبرت عذاب القلب والجسم. لقد جعل \n" +
                "منك الربّ يسوع منارة ساطعة.<br  />\n" +
                "إنّي ألتجئ إليك وأطلب بشفاعتك نعمة<strong ><span> </span>(أذكرها)</strong>، \n" +
                "عليك رجائي.<br  />\n" +
                "آمين.<br  />\n" +
                "يا مار شربل، يا اناءً طيّب الرائحة، تضرع لأجلنا. أيّها الإله الرؤوف الذّي شرّف \n" +
                "مار شربل بعمل العجائب العظيمة، تعطّف عليّ وهَبني ما أطلبه بشفاعته، مُجِّدت إلى \n" +
                "الأبد.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<span>\n" +
                "<strong >\n" +
                "(أبانا والسلام والمجد)</strong></span></p>\n" +
                "<p >\n" +
                " </p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<span >\n" +
                "<strong >\n" +
                "اليوم الثالث</strong></span></p>\n" +
                "<p >\n" +
                "يا مار شربل الحبيب، يا من تلألأ كالنجم الساطع في سماء الكنيسة، أنر طريقي، وقوِّ \n" +
                "رجائي.<br  />\n" +
                "منكَ أرجو نعمة<span> </span><strong >(أذكرها)</strong><span> </span>أطلبها \n" +
                "لي من يسوع المصلوب، الذي عبدته باستمرار.<br  />\n" +
                "آمين.<br  />\n" +
                "يا مار شربل، مثال الصير والصمت، تضرع لأجلي.<br  />\n" +
                "يا سيّدي يسوع المسيح، يا من قدّست صفيّك شربل بالتقشّف والإماتة وحمل الصليب، \n" +
                "أعطني أن احتمل صعوبات الحياة بصبر وتسليم مطلق لمشيئتك الإلهيّة، بشفاعة مار شربل، \n" +
                "لك الشكر إلى الأبد.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<span>\n" +
                "<strong >\n" +
                "(أبانا والسلام والمجد)</strong></span></p>\n" +
                "<p >\n" +
                " </p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<span >\n" +
                "<strong >\n" +
                "اليوم الرابع</strong></span></p>\n" +
                "<p >\n" +
                "يا أبت مار شربل الحنون، إليك التجئ. ثقتي بمعونتك تملأ قلبي.<br  />\n" +
                "بقوّة شفاعتك عند الله انتظرُ النعمة التي أطلبها<span> </span><strong >(أذكرها).</strong><br  />\n" +
                "فأظهر لي هذه المرّة أيضاً، مقدرتك ورأفتك. يا مار شربل، يا جنينة الفضائل، تضرع \n" +
                "لأجلي.<br  />\n" +
                "إلهي، يا من منحت مار شربل نعمة التشبّه بك في جميع الفضائل، إمنحني أنا أيضًا، \n" +
                "بمعونته، أن أنمو بالفضائل المسيحيّة. إرحمني. إرأف بي لأمدحك إلى الأبد.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<span>\n" +
                "<strong >\n" +
                "(أبانا والسلام والمجد)</strong></span></p>\n" +
                "<p >\n" +
                " </p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<span >\n" +
                "<strong >\n" +
                "اليوم الخامس</strong></span></p>\n" +
                "<p >\n" +
                "يا مار شربل، يا حبيب الله، نوّرني، ساعدني، علّمني، لأعمل ما يرضي الله. أسرع إلى \n" +
                "معونتي.<br  />\n" +
                "يا حنون، رجوتك اطلب من الله هذه النعمة<strong ><span> </span>(أذكرها).<br  />\n" +
                "</strong>يا مار شربل، يا صديق المصلوب، تضرّع لأجلي. إلهي، إليك عيناي. استمع إلى \n" +
                "طلبتي بشفاعة مار شربل. أنقذ قلبي المسكين. أعطني السلام. هدّئ اضطراب نفسي. لك \n" +
                "التسبيح إلى الأبد.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<span>\n" +
                "<strong >\n" +
                "(أبانا والسلام والمجد)</strong></span></p>\n" +
                "<p >\n" +
                " </p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<span >\n" +
                "<strong >\n" +
                "اليوم السادس</strong></span></p>\n" +
                "<p >\n" +
                "يا مار شربل، يا شفيعًا قديراً أطلب إليك أن تحقّق لي النعمة التي أنا بحاجة إليها<span> </span><strong >(أذكرها).</strong><br  />\n" +
                "كلمة واحدة منك إلى يسوع بخصوصي تكفي ليرحمني ويغفر لي ويستجيب طلبتي.<br  />\n" +
                "آمين.<br  />\n" +
                "يا مار شربل، يا فرح السماء والأرض، تضرّع لأجلي.<br  />\n" +
                "اللهّم يا من اخترت مار شربل ليدافع عنّا أمام عزّّتك الإلهية. هبني، بشفاعته، هذه \n" +
                "النعمة، لأمجّدك معه إلى الأبد.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<span>\n" +
                "<strong >\n" +
                "(أبانا والسلام والمجد)</strong></span></p>\n" +
                "<p >\n" +
                " </p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<span >\n" +
                "<strong >\n" +
                "اليوم السابع</strong></span></p>\n" +
                "<p >\n" +
                "يا مار شربل، يا محبّ الجميع، ومساعد المحتاجين.<br  />\n" +
                "أملي وطيد بشفاعتك أمام الله، فاستمدّ لي منه هذه النعمة التي أنا بأمسّ الحاجة \n" +
                "إليها<span> </span><strong >(أذكرها).</strong><br  />\n" +
                "يا مار شربل، يا كوكبًا يُنير التائهين، تضرّع لأجلي. إلهي، إنّ خطاياي الكثيرة \n" +
                "تمنع وصول النعم إليّ، فأعطني النعمة لأتوب عنها. إستجبني بشفاعة مار شربل. فرّح \n" +
                "قلبي الحزين بمنحي طلبتي، أنت يا بحر النعم، لك المجد والشكر إلى الأبد.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<span>\n" +
                "<strong >\n" +
                "(أبانا والسلام والمجد)</strong></span></p>\n" +
                "<p >\n" +
                " </p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<span >\n" +
                "<strong >\n" +
                "اليوم الثامن</strong></span></p>\n" +
                "<p >\n" +
                "يا مار شربل، عندما أراك على طبق من قصب، أو صائمًا أو متقشفًا، أو غائصًا في \n" +
                "مناجاة الله، يزداد رجائي وإيماني بك.<br  />\n" +
                "أرجوك ساعدني ليهبني الله النعمة التي أطلبها<span> </span><strong >(أذكرها).</strong><br  />\n" +
                "يا مار شربل، يا سكران في الله، تضرّع لأجلي. يا يسوع الكلّي العذوبة، يا من رقّيت \n" +
                "في الكمال الانجيليّ محبّك مار شربل، التَمِس منك أن تهبني نعمةً لكي أقضيَ ما تبقى \n" +
                "من حياتي بحسب إرادتك.<br  />\n" +
                "أحبك يا إله خلاصي.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<span>\n" +
                "<strong >\n" +
                "(أبانا والسلام والمجد)</strong></span></p>\n" +
                "<p >\n" +
                " </p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<span >\n" +
                "<strong >\n" +
                "اليوم التاسع</strong></span></p>\n" +
                "<p >\n" +
                "يا أبت مار شربل، ها أنا في نهاية هذه التساعيّة وقلبي ينتعش عندما أتحدّث إليك.<br  />\n" +
                "لي ملء الرجاء بأني سأنال من يسوع النعمة التي طلبتها بشفاعتك.<br  />\n" +
                "إني أتوب عن خطاياي وأعد بعد الرجوع إليها. أطلب لي تحقيق طلبتي<span> </span><strong >(أذكرها).</strong><br  />\n" +
                "يا مار شربل، يا مكلّلاً بالمجد، تضرّع لأجلي. أللهّم، يا من استمعت إلى صلاة مار \n" +
                "شربل فمنحته نعمة الاتحاد بك، اشفق عليّ في ضيقي، نجّني من الشرور التي لا أقوى على \n" +
                "احتمالها. لك المجد والتسبيح والشكر إلى الأبد.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<span>\n" +
                "<strong >\n" +
                "(أبانا والسلام والمجد)</strong></span></p>\n";
}}
