package com.charbel.jesusforme.data.tesawiyet;

import com.charbel.jesusforme.data.template;

public class saintRafqa  extends template {

    public saintRafqa() {
        super();

        super.title="تساعيّة القدّيسة رفقا";
        super.data="<p style=\"background-color: #C0C0C0\">\n" +
                "<u >\n" +
                "<strong >\n" +
                "اليوم الأوّل</strong></u></p>\n" +
                "<p >\n" +
                "باسم الآب والإبن والرّوح القدس. آمين.</p>\n" +
                "<p >\n" +
                "المجد لك يا الله الآب، يا من دعوت القدّيسة رفقا إلى الحياة الرّهبانيّة المقدّسة، \n" +
                "وكنت لها الآب والأم. السّجود لك أيّها اﻹبن، يا من جعلتها رسولة الألم والفداء \n" +
                "والفرح. والشّكر لك أيّها الرّوح القدس يا من قوّيتها على الصّبر والجهاد. \n" +
                "بشفاعتها، يا ربّ، استجب سؤلي، وامنحني النّعمة التي أطلبها من جودك اﻹلهيّ \n" +
                "(أذكرها)، فأمجّدك معها أيّها الآب واﻹبن والرّوح القدس كلّ أيّام حياتي، إلى \n" +
                "الأبد. آمين.</p>\n" +
                "<p >\n" +
                "(الأبانا والسّلام والمجد مرّة واحدة)</p>\n" +
                "<p >\n" +
                "صلاة: سألناك أيّتها القديّسة رفقا، أسكبي في قلب عالمنا المتألّم الفرح الحقيقيّ. \n" +
                "عزيّ المحزونين، ازرعي فيهم السّعادة والدّفء والنّور والحياة. علّمينا أن نحيا في \n" +
                "الصّلاة حياة أبناء الإيمان، لتبقى حياتنا ملأى بالحضرة اﻹلهيّة. لقد عجز الطّبّ عن \n" +
                "شفائك فشفيتي المرضى بالألم والحبّ. كفكفي الدّموع، بلسمي الجراح، أرجعي صفاء الحبّ \n" +
                "والتّرنيم، وابقي لنا المثال الحيّ في كلّ شيء، حتى نؤهّل معك ومع العذراء مريم \n" +
                "لتمجيد الثّالوث القدّوس، الآب واﻹبن والرّوح القدس، إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<u >\n" +
                "<strong >\n" +
                "اليوم الثّاني</strong></u></p>\n" +
                "<p >\n" +
                "باسم الآب واﻹبن والرّوح القدس. آمين.<br  />\n" +
                "أيّها الرّبّ يسوع، يا من غمرت القدّيسة رفقا بالحنان، وغذّيت حياتها بالقربان، \n" +
                "وملأتها فرحًا وسلامًا، وجعلت جسدها وروحها هيكلاً روحيًّا مقدّسًا، فجمعت في \n" +
                "حياتها الرّهبانيّة طريقة الرّسالة والعمل، طريقة النّسك والصّلاة. بشفاعة القدّيسة \n" +
                "رفقا أرسل ربّي، إلى كنيستك عمّالًا وعاملات مخلصين، وامنحني النّعمة التي \n" +
                "أطلبها(…)، فأمجّدك معها ومع الآب والرّوح القدس إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                "(الأبانا والسّلام والمجد مرّة واحدة، وصلاة سألناك أيّتها القدّيسة رفقا)</p>\n" +
                "<p >\n" +
                "صلاة: سألناك أيّتها القديّسة رفقا، أسكبي في قلب عالمنا المتألّم الفرح الحقيقيّ. \n" +
                "عزيّ المحزونين، ازرعي فيهم السّعادة والدّفء والنّور والحياة. علّمينا أن نحيا في \n" +
                "الصّلاة حياة أبناء الإيمان، لتبقى حياتنا ملأى بالحضرة اﻹلهيّة. لقد عجز الطّبّ عن \n" +
                "شفائك فشفيتي المرضى بالألم والحبّ. كفكفي الدّموع، بلسمي الجراح، أرجعي صفاء الحبّ \n" +
                "والتّرنيم، وابقي لنا المثال الحيّ في كلّ شيء، حتى نؤهّل معك ومع العذراء مريم \n" +
                "لتمجيد الثّالوث القدّوس، الآب واﻹبن والرّوح القدس، إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p style=\"background-color: #C0C0C0\" >\n" +
                "<u >\n" +
                "<strong >\n" +
                "اليوم الثّالث</strong></u></p>\n" +
                "<p >\n" +
                "باسم الآب واﻹبن والرّوح القدس. آمين.<br  />\n" +
                "أيّها الروّح القدس، يا من أقمت لنا القدّيسة رفقا مثالًا في حمل الصّليب، تردّد مع \n" +
                "القدّيس بولس: \\\"لا أعرف إلّا يسوع مصلوبًا\\\"، حتّى صارت رسولة جديدة، رسولة الألم \n" +
                "وشفيعة ومثالًا للبشريّة المتألّمة، قدّرنا، على أن نحمل الصّليب نظيرها، بإيمان \n" +
                "ورجاء ومحبّة. هبني، يا روح الحكمة بشفاعة القدّيسة رفقا التي أطلبها في هذه \n" +
                "التّساعيّة(…) إذا كان ذلك موافقًا لإرادتك المقدّسة، فارفع المجد إليك وإلى الآب \n" +
                "والإبن إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                "(الأبانا والسّلام والمجد مرّة واحدة، وصلاة سألناك أيّتها القدّيسة رفقا)</p>\n" +
                "<p >\n" +
                "صلاة: سألناك أيّتها القديّسة رفقا، أسكبي في قلب عالمنا المتألّم الفرح الحقيقيّ. \n" +
                "عزيّ المحزونين، ازرعي فيهم السّعادة والدّفء والنّور والحياة. علّمينا أن نحيا في \n" +
                "الصّلاة حياة أبناء الإيمان، لتبقى حياتنا ملأى بالحضرة اﻹلهيّة. لقد عجز الطّبّ عن \n" +
                "شفائك فشفيتي المرضى بالألم والحبّ. كفكفي الدّموع، بلسمي الجراح، أرجعي صفاء الحبّ \n" +
                "والتّرنيم، وابقي لنا المثال الحيّ في كلّ شيء، حتى نؤهّل معك ومع العذراء مريم \n" +
                "لتمجيد الثّالوث القدّوس، الآب واﻹبن والرّوح القدس، إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<u >\n" +
                "<strong >\n" +
                "اليوم الرّابع</strong></u></p>\n" +
                "<p >\n" +
                "باسم الآب واﻹبن والرّوح القدس. آمين. أيّها المسيح إلهي، لقد افتقدت الصّغيرة رفقا \n" +
                "بفقد أمّها الحنون، وأعطيتها أمّك البتول أمًّا لها. أبق يا ربّ القدّيسة رفقا \n" +
                "خميرة قداسة للعائلات المسيحيّة، ومثلًا حيًّا لكلّ متألّم ومعاقٍ وعاجز، لكلّ \n" +
                "ضريرٍ ومريضٍ وحزين، لكلّ طفل ويتيم، ليحملوا صليبك بحبّ وفرح. إستجب يا ربّ \n" +
                "وامنحني النّعمة (…) التي أطلبها بشفاعة القدّيسة رفقا فأسبّحك معها إلى الأبد. \n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "(الأبانا والسّلام والمجد مرّة واحدة، وصلاة سألناك أيّتها القدّيسة رفقا)</p>\n" +
                "<p >\n" +
                " صلاة: سألناك أيّتها القديّسة رفقا، أسكبي في قلب عالمنا المتألّم الفرح الحقيقيّ. \n" +
                "عزيّ المحزونين، ازرعي فيهم السّعادة والدّفء والنّور والحياة. علّمينا أن نحيا في \n" +
                "الصّلاة حياة أبناء الإيمان، لتبقى حياتنا ملأى بالحضرة اﻹلهيّة. لقد عجز الطّبّ عن \n" +
                "شفائك فشفيتي المرضى بالألم والحبّ. كفكفي الدّموع، بلسمي الجراح، أرجعي صفاء الحبّ \n" +
                "والتّرنيم، وابقي لنا المثال الحيّ في كلّ شيء، حتى نؤهّل معك ومع العذراء مريم \n" +
                "لتمجيد الثّالوث القدّوس، الآب واﻹبن والرّوح القدس، إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                " &nbsp;</p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<u >\n" +
                "<strong >\n" +
                "اليوم الخامس</strong></u></p>\n" +
                "<p >\n" +
                "باسم الآب واﻹبن والرّوح القدس. آمين.<br  />\n" +
                "أيّها العروس السّماويّ، يا من سلبت قلب النّقيّة رفقا وهي في ربيع حياتها، فباتت \n" +
                "لا ترى جمالًا أو سعادة أو راحة إلّا بك وفيك ومعك. دعوتها إلى الرّسالة \n" +
                "الإنجيليّة، فكانت تعمل وتعلّم بغير ملل، زارعة في قلوب الكبار والصّغار أقوالك \n" +
                "وتعاليمك الإنجيليّة، وأمثال قدّيسيك من خلال اختبارها الرّوحيّ. بشفاعة القدّيسة \n" +
                "رفقا هبني، ربّي، النّعمة التي أطلبها (…)، فأعيش المحبّة الصّادقة والسّلام \n" +
                "الحقيقيّ، الذي أنت منبعه، وأمجّدك معها إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                "(الأبانا والسّلام والمجد مرّة واحدة، وصلاة سألناك أيّتها القدّيسة رفقا)</p>\n" +
                "<p >\n" +
                "صلاة: سألناك أيّتها القديّسة رفقا، أسكبي في قلب عالمنا المتألّم الفرح الحقيقيّ. \n" +
                "عزيّ المحزونين، ازرعي فيهم السّعادة والدّفء والنّور والحياة. علّمينا أن نحيا في \n" +
                "الصّلاة حياة أبناء الإيمان، لتبقى حياتنا ملأى بالحضرة اﻹلهيّة. لقد عجز الطّبّ عن \n" +
                "شفائك فشفيتي المرضى بالألم والحبّ. كفكفي الدّموع، بلسمي الجراح، أرجعي صفاء الحبّ \n" +
                "والتّرنيم، وابقي لنا المثال الحيّ في كلّ شيء، حتى نؤهّل معك ومع العذراء مريم \n" +
                "لتمجيد الثّالوث القدّوس، الآب واﻹبن والرّوح القدس، إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p style=\"background-color: #C0C0C0\" >\n" +
                "<u >\n" +
                "<strong >\n" +
                "اليوم السّادس</strong></u></p>\n" +
                "<p >\n" +
                "باسم الآب واﻹبن والرّوح القدس. آمين.<br  />\n" +
                "أيّها الرّبّ يسوع، يا من كنت للأخت رفقا مرشدًا وحافظًا حين الشّدّة. فصلّت لك \n" +
                "وشعرت في قرارة نفسها أنّك تدعوها إلى المزيد من التّضحية وبذل الذّات. فدخلت \n" +
                "الرّهبانيّة اللّبنانيّة المارونيّة وكانت مثالًا حيًّا لأخواتها الرّاهبات في حفظ \n" +
                "القوانين والصّلاة المتواترة والعمل الصّامت. أعطنا يا ربّ بشفاعتها: عونًا \n" +
                "واستنارة مسيحيّة للآباء والأمّهات فقهًا علميًّا وروحيًّا للمعلّمين والمعلّمات، \n" +
                "قداسة سيرةٍ للرّهبان والرّاهبات. إمنحني يا ربّ بشفاعة القدّيسة رفقا هذه النّعمة \n" +
                "(…) حسب مشيئتك، فألبّي نداءك في حياتي، وأمجّدك معها إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                "(الأبانا والسّلام والمجد مرّة واحدة، وصلاة سألناك أيّتها القدّيسة رفقا)</p>\n" +
                "<p >\n" +
                "صلاة: سألناك أيّتها القديّسة رفقا، أسكبي في قلب عالمنا المتألّم الفرح الحقيقيّ. \n" +
                "عزيّ المحزونين، ازرعي فيهم السّعادة والدّفء والنّور والحياة. علّمينا أن نحيا في \n" +
                "الصّلاة حياة أبناء الإيمان، لتبقى حياتنا ملأى بالحضرة اﻹلهيّة. لقد عجز الطّبّ عن \n" +
                "شفائك فشفيتي المرضى بالألم والحبّ. كفكفي الدّموع، بلسمي الجراح، أرجعي صفاء الحبّ \n" +
                "والتّرنيم، وابقي لنا المثال الحيّ في كلّ شيء، حتى نؤهّل معك ومع العذراء مريم \n" +
                "لتمجيد الثّالوث القدّوس، الآب واﻹبن والرّوح القدس، إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<u >\n" +
                "<strong >\n" +
                "اليوم السّابع</strong></u></p>\n" +
                "<p >\n" +
                "باسم الآب واﻹبن والرّوح القدس. آمين.<br  />\n" +
                "أيّتها القدّيسة رفقا، يا من سألت الرّبّ يسوع نعمة المشاركة في آلامه المحيية \n" +
                "فاستجابك في الحال: فقدت النّظر، وأقعدك داء المفاصل العمر كلّه، وتسمّرت على \n" +
                "الصّليب الألم والوجع تسعًا وعشرين سنة، وكنت صابرة شاكرة لله ترددّين: \\\"مع آلام \n" +
                "يسوع، مع إكليل الشّوك المغروز في رأسك سيّدي\\\". ولن تكن الابتسامة تفارق وجهك \n" +
                "البهيّ، فكنت فرحة مسرورة في آلامك. أسألك أيّتها القدّيسة رفقا أن تستمدّي لي من \n" +
                "عروسك الإلهيّ النّعمة التي أطلبها(…)، لكي أشيد معك بمجده كلّ أيّام حياتي إلى \n" +
                "الأبد. آمين.</p>\n" +
                "<p >\n" +
                "(الأبانا والسّلام والمجد مرّة واحدة، وصلاة سألناك أيّتها القدّيسة رفقا)</p>\n" +
                "<p >\n" +
                " صلاة: سألناك أيّتها القديّسة رفقا، أسكبي في قلب عالمنا المتألّم الفرح الحقيقيّ. \n" +
                "عزيّ المحزونين، ازرعي فيهم السّعادة والدّفء والنّور والحياة. علّمينا أن نحيا في \n" +
                "الصّلاة حياة أبناء الإيمان، لتبقى حياتنا ملأى بالحضرة اﻹلهيّة. لقد عجز الطّبّ عن \n" +
                "شفائك فشفيتي المرضى بالألم والحبّ. كفكفي الدّموع، بلسمي الجراح، أرجعي صفاء الحبّ \n" +
                "والتّرنيم، وابقي لنا المثال الحيّ في كلّ شيء، حتى نؤهّل معك ومع العذراء مريم \n" +
                "لتمجيد الثّالوث القدّوس، الآب واﻹبن والرّوح القدس، إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                " &nbsp;</p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<u >\n" +
                "<strong >\n" +
                "اليوم الثّامن</strong></u></p>\n" +
                "<p >\n" +
                "باسم الآب واﻹبن والّروح القدس. آمين.<br  />\n" +
                "أيّتها القدّيسة رفقا، يا صديقة الصّليب، وشريكة المصلوب في عمل الفداء، إبقي معنا، \n" +
                "في عصرنا وفي الأجيال الطّالعة، رسولة الألم والفرح، الخير والمحبّة. صلّي ليقبل \n" +
                "المرضى والمتألّمون بشجاعةٍ نصيبهم، خشبة خلاص لهم وللعالم أجمع، فيكرّموا في \n" +
                "أجسادهم وأرواحهم آلام الفادي الإلهيّ ويتقدّسوا ويقدّسوا العالم. ضمّي صلاتك إلى \n" +
                "صلاتنا واسألي الله لنا المغفرة والرّضوان واطلبي لنا نعمة الثّبات إلى النّفس \n" +
                "الأخير. استمدّي لي من الرّبّ يسوع النّعمة التّي أطلبها(…)، لأمجّده معك إلى \n" +
                "الأبد. آمين.</p>\n" +
                "<p >\n" +
                "(الأبانا والسّلام والمجد مرّة واحدة، وصلاة سألناك أيّتها القدّيسة رفقا)</p>\n" +
                "<p >\n" +
                " صلاة: سألناك أيّتها القديّسة رفقا، أسكبي في قلب عالمنا المتألّم الفرح الحقيقيّ. \n" +
                "عزيّ المحزونين، ازرعي فيهم السّعادة والدّفء والنّور والحياة. علّمينا أن نحيا في \n" +
                "الصّلاة حياة أبناء الإيمان، لتبقى حياتنا ملأى بالحضرة اﻹلهيّة. لقد عجز الطّبّ عن \n" +
                "شفائك فشفيتي المرضى بالألم والحبّ. كفكفي الدّموع، بلسمي الجراح، أرجعي صفاء الحبّ \n" +
                "والتّرنيم، وابقي لنا المثال الحيّ في كلّ شيء، حتى نؤهّل معك ومع العذراء مريم \n" +
                "لتمجيد الثّالوث القدّوس، الآب واﻹبن والرّوح القدس، إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                " &nbsp;</p>\n" +
                "<p style=\"background-color: #C0C0C0\">\n" +
                "<u >\n" +
                "<strong >\n" +
                "اليوم التّاسع</strong></u></p>\n" +
                "<p >\n" +
                "باسم الآب واﻹبن والرّوح القدس. آمين.<br  />\n" +
                "أيّتها القدّيسة رفقا، يا تلميذة المسيح الحقيقيّة، وشريكة الفادي في آلامه \n" +
                "الخلاصّية، يا من أقبلت إلى خدمة الرّبّ، فصرت كلّك له، قربانة طاهرة كاملة. أسأل \n" +
                "الرّبّ يسوع بشفاعتك أن يبارك حياتي وعائلتي ووطني ويساعدني لكي أسهم في تحقيق \n" +
                "ملكوته. إستمدّي لي النّعمة التي أطلبها (…)، فأسبّح معك الثّالوث القدّوس الذي \n" +
                "كلّلك بالمجد الأبديّ.<br  />\n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "(الأبانا والسّلام والمجد مرّة واحدة، وصلاة سألناك أيّتها القدّيسة رفقا)</p>\n" +
                "<p >\n" +
                " صلاة: سألناك أيّتها القديّسة رفقا، أسكبي في قلب عالمنا المتألّم الفرح الحقيقيّ. \n" +
                "عزيّ المحزونين، ازرعي فيهم السّعادة والدّفء والنّور والحياة. علّمينا أن نحيا في \n" +
                "الصّلاة حياة أبناء الإيمان، لتبقى حياتنا ملأى بالحضرة اﻹلهيّة. لقد عجز الطّبّ عن \n" +
                "شفائك فشفيتي المرضى بالألم والحبّ. كفكفي الدّموع، بلسمي الجراح، أرجعي صفاء الحبّ \n" +
                "والتّرنيم، وابقي لنا المثال الحيّ في كلّ شيء، حتى نؤهّل معك ومع العذراء مريم \n" +
                "لتمجيد الثّالوث القدّوس، الآب واﻹبن والرّوح القدس، إلى الأبد. آمين.</p>\n" +
                "<p >\n" +
                " &nbsp;</p>\n" +
                "<p style=\"background-color: #C0C0C0\" >\n" +
                "<u >\n" +
                "<strong >\n" +
                "صلاة شكر للقدّيسة رفقا</strong></u></p>\n" +
                "<p >\n" +
                "أيّتها القدّيسة رفقا، يا شفيعتي المحبوبة، أشكرك من كلّ قلبي على النّعمة التي \n" +
                "نلتها من الرّبّ يسوع بشفاعتك، وأسألك أن تتشفّعي بي دائمًا وترافقيني وتنيري \n" +
                "طريقي. علّميني أن أحبّ المسيح كما أحببته وأن أسير على خطاك في محبّة الآخرين \n" +
                "وخدمتهم بكلّ فرح وإماتة فأمجّده معك إلى الأبد. آمين.</p>\\n\";\n" +
                "\n";

}}
