package com.charbel.jesusforme.data.tesawiyet;

import com.charbel.jesusforme.data.template;

public class tessawiyetSaintJoseph  extends template {

    public tessawiyetSaintJoseph() {
        super();
        super.title = "تساعية القديس يوسف";

        super.data = "  " +
                "<p  style=\" background-color: #ABAB89\">  " +
                "<strong>  " +
                "اليوم الأول</strong></p>  " +
                "<p >  " +
                "باسم الاب والابن والروح القدس الإله الواحد. آمين</p>  " +
                "<p >  " +
                "صلاة البدء&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>  " +
                "<p >  " +
                "أيها الآب الأزلي، نشكرك لأنك اخترت القديس يوسف أباً ومربياً للمسيح يسوع، ابنك   " +
                "الوحيد، وقد أحاطه وأمه مريم بالعطف والحنان، نسألك بشفاعته أن نكون في كل حياتنا   " +
                "محاطين بيسوع ومريم، وتكون أيامنا أنشودة حب ننشدها لك ونسير في اتجاه قلبك الأبوي   " +
                "بقيادة الروح القدس المعزي، فنمجدك برفقة شفيعنا المجيد الى الأبد.</p>  " +
                "<p >  " +
                "السلام عليك يا يوسف، خطيب مريم، يا من نلت نعمة، يسوع ومريم معك. مبارك أنت بين   " +
                "الرجال، ومبارك يسوع بن مريم. يا مار يوسف، صلّ لأجلنا نحن الخطأة الآن وفي ساعة   " +
                "موتنا. آمين</p>  " +
                "<p >  " +
                "اليوم الأول: أيها الآب السماوي يا من أزحت قلق الشك عن قلب يوسف، حين فكر في أن   " +
                "يترك مريم خطيبته، وكشفت له عن حقيقة حبلها، نسألك بشفاعته أن تمنحنا الحكمة في   " +
                "تدبير أمورنا لكي نستطيع أن نطابق حياتنا بمشيئتك القدوسة. آمين.</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "صلاة</p>  " +
                "<p >  " +
                "إليك نهرع في شدائدنا، أيها الطوباوي يوسف، ونستغيث واثقين بحمايتك بعد أن استعنّا   " +
                "بحماية عروسك مريم الكلية القداسة. نسألك متوسلين بحق ذاك الرباط الوثيق، رباط   " +
                "المحبة، الذي وحد بينك وبين العذراء البريئة من العيب أمِّ الله، وبالحب الأبوي   " +
                "الذي احتضنت به الطفل يسوع، أن تنظر منعطفا إلى الميراث الذي اقتناه يسوع المسيح   " +
                "بدمه، وتساعدنا في حاجاتنا بما لك من الفعل والمقدرة، يا حارسا جزيل العناية   " +
                "بالعائلة المقدسة، أي ذرية يسوع المسيح المختارة. فاصرف عنا، أيها الأبُ الفائقةُ   " +
                "محبته، وباءَ الأضاليل والمفاسد بأسرها.</p>  " +
                "<p >  " +
                "يا نصيرنا القدير، بعطفك علينا، قفْ إلى جنبنا عضدا من السماء في هذه المعركة بيننا   " +
                "وبين قوات الظلام.</p>  " +
                "<p >  " +
                "وكما خلصت يوما الطفل يسوع من الخطر العظيم المحدق بحياته، هكذا احمِ الآن كنيسة   " +
                "الله المقدسة من مكايد الأعداء ومن كل كارثة. ابسط على كل منا ظلَّ حمايتك الدائمة،   " +
                "بحيث نستطيع، على مثالك وبواسطة معونتك، أن نحيا حياة مقدسة، ونموت ميتة صالحة،   " +
                "ونحصل على السعادة الأبدية في السموات.</p>  " +
                "<p >  " +
                "آمين</p>  " +
                "<p >  " +
                "أبانا والسلام والمجد</p>  " +
                "<p >  " +
                "صلاة الختام</p>  " +
                "<p >  " +
                "أيها القديس يوسف البتول، قدوة البتولين ومعينهم، يا من حاميت عن طهارة العذراء   " +
                "وحرست المسيح الفادي، نسألك أن تشفع أمام الثالوث الأقدس لأجلنا، لكي نستطيع أن   " +
                "نخدمه بطهارة القلب ونقاوة النفس وعفة الجسد كل أيام حياتنا. آمين</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف … لكم أقدم نفسي وجسدي وروحي &nbsp;</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف…ساعدوني في حياتي وعند ساعة موتي</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف… لتسترح نفسي بسلام بين أيديكم.</p>  " +
                "<p >  " +
                "يا مار يوسف … صلّ لأجلنا</p>  " +
                "<p >  " +
                "المجد للآب والابن والروح القدس الاله الواحد. آمين</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "&nbsp;" +
                "  ✝</p>  " +
                "<p  style=\" background-color: #ABAB89\">  " +
                "<strong >  " +
                "اليوم الثاني</strong></p>  " +
                "<p >  " +
                "باسم الاب والابن والروح القدس الإله الواحد. آمين</p>  " +
                "<p >  " +
                "صلاة البدء&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>  " +
                "<p >  " +
                "أيها الآب الأزلي، نشكرك لأنك اخترت القديس يوسف أباً ومربياً للمسيح يسوع، ابنك   " +
                "الوحيد، وقد أحاطه وأمه مريم بالعطف والحنان، نسألك بشفاعته أن نكون في كل حياتنا   " +
                "محاطين بيسوع ومريم، وتكون أيامنا أنشودة حب ننشدها لك ونسير في اتجاه قلبك الأبوي   " +
                "بقيادة الروح القدس المعزي، فنمجدك برفقة شفيعنا المجيد الى الأبد.</p>  " +
                "<p >  " +
                "السلام عليك يا يوسف، خطيب مريم، يا من نلت نعمة، يسوع ومريم معك. مبارك أنت بين   " +
                "الرجال، ومبارك يسوع بن مريم. يا مار يوسف، صلّ لأجلنا نحن الخطأة الآن وفي ساعة   " +
                "موتنا. آمين</p>  " +
                "<p >  " +
                "اليوم الثاني: أيها الآب السماوي، يا من فرّحت قلب يوسف، وهو الفقير بأصوات   " +
                "الملائكة وزيارة الرعاة يوم ميلاد وحيدك على الأرض، نسألك بمحبته وشفاعته أن تمنحنا   " +
                "الصبر في فقرنا والجهد في حياتنا، وتفرح أرواحنا بحضورك ونعمتك، لنحيا رجاءنا   " +
                "المسيحي الذي يقودنا إلى المجد الأبدي. آمين.</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "صلاة</p>  " +
                "<p >  " +
                "يا قديس يوسف يا من حمايته عظيمة وقوية وفورية جداً. أطلعك على كل رغباتي   " +
                "واهتماماتي. ساعدني يا قديس يوسف بتدخلك القوي. امنحني من ابنك السماوي المباركات   " +
                "الروحانية …من خلال يسوع المسيح إلهنا …</p>  " +
                "<p >  " +
                "وبذلك وعند إحلال طاقتك السماوية عليّ</p>  " +
                "<p >  " +
                "سأصلي لأكثر الآباء محبة صلاة شكر وتقدير</p>  " +
                "<p >  " +
                "يا قديس يوسف، لم أضجر أبداً من التفكير بك وبيسوع المسيح نائم بين يديك….</p>  " +
                "<p >  " +
                "يا قديس يوسف يا راعي الأرواح المغادرة، صلي لأجلي</p>  " +
                "<p >  " +
                "آمين</p>  " +
                "<p >  " +
                "أبانا والسلام والمجد</p>  " +
                "<p >  " +
                "صلاة الختام</p>  " +
                "<p >  " +
                "أيها القديس يوسف البتول، قدوة البتولين ومعينهم، يا من حاميت عن طهارة العذراء   " +
                "وحرست المسيح الفادي، نسألك أن تشفع أمام الثالوث الأقدس لأجلنا، لكي نستطيع أن   " +
                "نخدمه بطهارة القلب ونقاوة النفس وعفة الجسد كل أيام حياتنا. آمين</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف … لكم أقدم نفسي وجسدي وروحي &nbsp;</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف…ساعدوني في حياتي وعند ساعة موتي</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف… لتسترح نفسي بسلام بين أيديكم.</p>  " +
                "<p >  " +
                "يا مار يوسف … صلّ لأجلنا</p>  " +
                "<p >  " +
                "المجد للآب والابن والروح القدس الاله الواحد. آمين</p>  " +
                "<p >  " +
                "&nbsp;  ✝</p>  " +
                "<p  style=\" background-color: #ABAB89\">  " +
                "<strong >  " +
                "اليوم الثالث</strong></p>  " +
                "<p >  " +
                "باسم الاب والابن والروح القدس الإله الواحد. آمين</p>  " +
                "<p >  " +
                "صلاة البدء&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>  " +
                "<p >  " +
                "أيها الآب الأزلي، نشكرك لأنك اخترت القديس يوسف أباً ومربياً للمسيح يسوع، ابنك   " +
                "الوحيد، وقد أحاطه وأمه مريم بالعطف والحنان، نسألك بشفاعته أن نكون في كل حياتنا   " +
                "محاطين بيسوع ومريم، وتكون أيامنا أنشودة حب ننشدها لك ونسير في اتجاه قلبك الأبوي   " +
                "بقيادة الروح القدس المعزي، فنمجدك برفقة شفيعنا المجيد الى الأبد.</p>  " +
                "<p >  " +
                "السلام عليك يا يوسف، خطيب مريم، يا من نلت نعمة، يسوع ومريم معك. مبارك أنت بين   " +
                "الرجال، ومبارك يسوع بن مريم. يا مار يوسف، صلّ لأجلنا نحن الخطأة الآن وفي ساعة   " +
                "موتنا. آمين</p>  " +
                "<p >  " +
                "اليوم الثالث: أيها الرب يسوع، يا من عزيت قلب يوسف عندما شاهدك تخضع لشريعة   " +
                "التطهير، وقد أعطاك الاسم الأجمل يسوع، نسألك بوداعته وصمته أن تمنحنا نعمة التلفظ   " +
                "باسمك بحب واحترام وأن نطبعه في قلوبنا ونكرمه في حياتنا، ونشهد من خلال أعمالنا   " +
                "وكلامنا أنك أنت مخلصنا ويسوعنا الحبيب لك المجد إلى الأبد. آمين.</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "صلاة</p>  " +
                "<p >  " +
                "أيها القديس يوسف شفيعنا و محامينا، .يا من عانيت المشقّات والكروب، وكنت هدفاً   " +
                "للغموم و الخطوب، أنت يا من لم يضعف فيك الرجاء، بل كنت معتصماً بالله في كل مراحل   " +
                "حياتك، حتّى صرت شفيع كل المنكوبين والمعذّبين في هذه الحياة، أسألك أن تظهر   " +
                "اقتدارك فتلطّف عذابي، وتكمّل نقصي، و تقوّي ضعفي، وتملأني فرحاً بنيلي ما أطلب حتى   " +
                "أعود إليك بنشيد الحب والشكر.</p>  " +
                "<p >  " +
                "آمين</p>  " +
                "<p >  " +
                "أبانا والسلام والمجد</p>  " +
                "<p >  " +
                "صلاة الختام</p>  " +
                "<p >  " +
                "أيها القديس يوسف البتول، قدوة البتولين ومعينهم، يا من حاميت عن طهارة العذراء   " +
                "وحرست المسيح الفادي، نسألك أن تشفع أمام الثالوث الأقدس لأجلنا، لكي نستطيع أن   " +
                "نخدمه بطهارة القلب ونقاوة النفس وعفة الجسد كل أيام حياتنا. آمين</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف … لكم أقدم نفسي وجسدي وروحي &nbsp;</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف…ساعدوني في حياتي وعند ساعة موتي</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف… لتسترح نفسي بسلام بين أيديكم.</p>  " +
                "<p >  " +
                "يا مار يوسف … صلّ لأجلنا</p>  " +
                "<p >  " +
                "المجد للآب والابن والروح القدس الاله الواحد. آمين</p>  " +
                "<p >  " +
                "&nbsp;  ✝</p>  " +
                "<p  style=\" background-color: #ABAB89\">  " +
                "<strong >  " +
                "اليوم الرابع</strong></p>  " +
                "<p >  " +
                "باسم الاب والابن والروح القدس الإله الواحد. آمين</p>  " +
                "<p >  " +
                "صلاة البدء&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>  " +
                "<p >  " +
                "أيها الآب الأزلي، نشكرك لأنك اخترت القديس يوسف أباً ومربياً للمسيح يسوع، ابنك   " +
                "الوحيد، وقد أحاطه وأمه مريم بالعطف والحنان، نسألك بشفاعته أن نكون في كل حياتنا   " +
                "محاطين بيسوع ومريم، وتكون أيامنا أنشودة حب ننشدها لك ونسير في اتجاه قلبك الأبوي   " +
                "بقيادة الروح القدس المعزي، فنمجدك برفقة شفيعنا المجيد الى الأبد.</p>  " +
                "<p >  " +
                "السلام عليك يا يوسف، خطيب مريم، يا من نلت نعمة، يسوع ومريم معك. مبارك أنت بين   " +
                "الرجال، ومبارك يسوع بن مريم. يا مار يوسف، صلّ لأجلنا نحن الخطأة الآن وفي ساعة   " +
                "موتنا. آمين</p>  " +
                "<p >  " +
                "اليوم الرابع: أيها الرب يسوع، يا من عرفت عمق الألم الذي عاشه قلب يوسف حين سمع   " +
                "نبوءة سمعان الشيخ لأمك العذراء، نسألك بشفاعته أن تمنحنا النعمة لكي نخدمك بأمانة   " +
                "كل أيام حياتنا، ونحمل صليبنا بفرح عالمين أننا إن شاركناك في الألم فلَسوف نشاركك   " +
                "في المجد إلى الأبد. آمين.</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "صلاة</p>  " +
                "<p >  " +
                "يا مُربّي الإبن المتجسّد، يا من كان قلبه عطوفاً يقطر حنوّاً و رأفة، فتجشّم   " +
                "الأخطار، وقاسى الأهوال &nbsp;في سبيل الطفل الإلهي، وأفنى العمر في تربيته و خدمته .ها   " +
                "إنّي ألتجئ إلى حمايتك، طالباً الغوث و المعونة.</p>  " +
                "<p >  " +
                "فأسألك يا من لم تخيّب أحداً، أن ترمقني بحنانك و تدربّني على روح الفضيلة، و تغرس   " +
                "في قلبي الإيمان، و تقيني أخطار النفس و الجسد فأحظى برضاك و أشيد بحمدك. إلى   " +
                "الأبد.</p>  " +
                "<p >  " +
                "آمين</p>  " +
                "<p >  " +
                "أبانا والسلام والمجد</p>  " +
                "<p >  " +
                "صلاة الختام</p>  " +
                "<p >  " +
                "أيها القديس يوسف البتول، قدوة البتولين ومعينهم، يا من حاميت عن طهارة العذراء   " +
                "وحرست المسيح الفادي، نسألك أن تشفع أمام الثالوث الأقدس لأجلنا، لكي نستطيع أن   " +
                "نخدمه بطهارة القلب ونقاوة النفس وعفة الجسد كل أيام حياتنا. آمين</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف … لكم أقدم نفسي وجسدي وروحي &nbsp;</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف…ساعدوني في حياتي وعند ساعة موتي</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف… لتسترح نفسي بسلام بين أيديكم.</p>  " +
                "<p >  " +
                "يا مار يوسف … صلّ لأجلنا</p>  " +
                "<p >  " +
                "المجد للآب والابن والروح القدس الاله الواحد. آمين</p>  " +
                "<p >  " +
                "&nbsp;  ✝</p>  " +
                "<p  style=\" background-color: #ABAB89\">  " +
                "<strong >  " +
                "اليوم الخامس</strong></p>  " +
                "<p >  " +
                "باسم الاب والابن والروح القدس الإله الواحد. آمين</p>  " +
                "<p >  " +
                "صلاة البدء&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>  " +
                "<p >  " +
                "أيها الآب الأزلي، نشكرك لأنك اخترت القديس يوسف أباً ومربياً للمسيح يسوع، ابنك   " +
                "الوحيد، وقد أحاطه وأمه مريم بالعطف والحنان، نسألك بشفاعته أن نكون في كل حياتنا   " +
                "محاطين بيسوع ومريم، وتكون أيامنا أنشودة حب ننشدها لك ونسير في اتجاه قلبك الأبوي   " +
                "بقيادة الروح القدس المعزي، فنمجدك برفقة شفيعنا المجيد الى الأبد.</p>  " +
                "<p >  " +
                "السلام عليك يا يوسف، خطيب مريم، يا من نلت نعمة، يسوع ومريم معك. مبارك أنت بين   " +
                "الرجال، ومبارك يسوع بن مريم. يا مار يوسف، صلّ لأجلنا نحن الخطأة الآن وفي ساعة   " +
                "موتنا. آمين</p>  " +
                "<p >  " +
                "اليوم الخامس: أيها الرب يسوع يا من حملك القديس يوسف من بيت لحم إلى مصر هربا من   " +
                "الملك هيرودس نسألك بشفاعته أن تمنحنا النعمة لنحملك في قلوبنا ونهرب من كل ما يسبب   " +
                "لنا أذى وخطيئة، وامنحنا الخلاص والقوة لنواجه كل اضطهاد، ونحفظ بعنايتك في صحراء   " +
                "هذا العالم، ونصل إلى الوطن السماوي. آمين.</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "صلاة</p>  " +
                "<p >  " +
                "يا رئيس العائلة المقدسة، يا من ضحّيت بحياتك و بذلت ذاتك في سبيل يسوع و مريم،   " +
                "وكنت لهما &nbsp;الأب الحنون و الرّفيق الأمين، والحارس اليقظان، حتّى استحققت أن تموت   " +
                "سعيداً بين إيديهما، أسألك، يا من حميت الأبكار، و بدّدت الأحزان، وشفيت الأسقام،   " +
                "أن تتنازل و تشفي نفسي ببلسم تعزياتك، فتنفرج همومي وتزول كروبي.</p>  " +
                "<p >  " +
                "وإذ أنال النعمة المرغوبة استحق أن أموت نظيرك، و أفوز بإكليلك، و أحظى بسعادتك مدى   " +
                "الأبدية.</p>  " +
                "<p >  " +
                "آمين</p>  " +
                "<p >  " +
                "أبانا والسلام والمجد</p>  " +
                "<p >  " +
                "صلاة الختام</p>  " +
                "<p >  " +
                "أيها القديس يوسف البتول، قدوة البتولين ومعينهم، يا من حاميت عن طهارة العذراء   " +
                "وحرست المسيح الفادي، نسألك أن تشفع أمام الثالوث الأقدس لأجلنا، لكي نستطيع أن   " +
                "نخدمه بطهارة القلب ونقاوة النفس وعفة الجسد كل أيام حياتنا. آمين</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف … لكم أقدم نفسي وجسدي وروحي &nbsp;</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف…ساعدوني في حياتي وعند ساعة موتي</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف… لتسترح نفسي بسلام بين أيديكم.</p>  " +
                "<p >  " +
                "يا مار يوسف … صلّ لأجلنا</p>  " +
                "<p >  " +
                "المجد للآب والابن والروح القدس الاله الواحد. آمين</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "&nbsp;  ✝</p>  " +
                "<p  style=\" background-color: #ABAB89\">  " +
                "<strong >  " +
                "اليوم السادس</strong></p>  " +
                "<p >  " +
                "باسم الاب والابن والروح القدس الإله الواحد. آمين</p>  " +
                "<p >  " +
                "صلاة البدء&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>  " +
                "<p >  " +
                "أيها الآب الأزلي، نشكرك لأنك اخترت القديس يوسف أباً ومربياً للمسيح يسوع، ابنك   " +
                "الوحيد، وقد أحاطه وأمه مريم بالعطف والحنان، نسألك بشفاعته أن نكون في كل حياتنا   " +
                "محاطين بيسوع ومريم، وتكون أيامنا أنشودة حب ننشدها لك ونسير في اتجاه قلبك الأبوي   " +
                "بقيادة الروح القدس المعزي، فنمجدك برفقة شفيعنا المجيد الى الأبد.</p>  " +
                "<p >  " +
                "السلام عليك يا يوسف، خطيب مريم، يا من نلت نعمة، يسوع ومريم معك. مبارك أنت بين   " +
                "الرجال، ومبارك يسوع بن مريم. يا مار يوسف، صلّ لأجلنا نحن الخطأة الآن وفي ساعة   " +
                "موتنا. آمين</p>  " +
                "<p >  " +
                "اليوم السادس: أيها الرب يسوع يا من أعالك القديس يوسف في بيت الناصرة، وقد كافأته   " +
                "أنت بأن يحيا سنوات عديدة في حضرتك ويصغي إلى كلامك، هكذا نسألك بشفاعته أن تمنحنا   " +
                "سند نعمتك، وتشركنا في أسرارك الإلهية لنعيش حياةمقدسة كما عشت أنت في الناصرة.   " +
                "آمين.</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "صلاة</p>  " +
                "<p >  " +
                "يا كلمة الله المتجسّد، يا من قد أمضيت حياتك على الأرض برفقة القديس يوسف المعظّم،   " +
                "وكنت مثال الفضائل ونموذجها.</p>  " +
                "<p >  " +
                "أهلنا، بشفاعته، أن نخدمك بقلب طاهر ونية مستقيمة. وامنحنا نعمة الإلتجاء اليه في   " +
                "ضيقاتنا، لكي ننتصر على أعداء خلاصنا، ونبلغ بشفاعته السعادة الأبدية المعدّة   " +
                "لمختاريك المجاهدين في ميادين الخلاص.</p>  " +
                "<p >  " +
                "آمين</p>  " +
                "<p >  " +
                "أبانا والسلام والمجد</p>  " +
                "<p >  " +
                "صلاة الختام</p>  " +
                "<p >  " +
                "أيها القديس يوسف البتول، قدوة البتولين ومعينهم، يا من حاميت عن طهارة العذراء   " +
                "وحرست المسيح الفادي، نسألك أن تشفع أمام الثالوث الأقدس لأجلنا، لكي نستطيع أن   " +
                "نخدمه بطهارة القلب ونقاوة النفس وعفة الجسد كل أيام حياتنا. آمين</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف … لكم أقدم نفسي وجسدي وروحي &nbsp;</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف…ساعدوني في حياتي وعند ساعة موتي</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف… لتسترح نفسي بسلام بين أيديكم.</p>  " +
                "<p >  " +
                "يا مار يوسف … صلّ لأجلنا</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "المجد للآب والابن والروح القدس الاله الواحد. آمين</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "&nbsp;  ✝</p>  " +
                "<p  style=\" background-color: #ABAB89\">  " +
                "<strong >  " +
                "اليوم السابع</strong></p>  " +
                "<p >  " +
                "باسم الاب والابن والروح القدس الإله الواحد. آمين</p>  " +
                "<p >  " +
                "صلاة البدء&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>  " +
                "<p >  " +
                "أيها الآب الأزلي، نشكرك لأنك اخترت القديس يوسف أباً ومربياً للمسيح يسوع، ابنك   " +
                "الوحيد، وقد أحاطه وأمه مريم بالعطف والحنان، نسألك بشفاعته أن نكون في كل حياتنا   " +
                "محاطين بيسوع ومريم، وتكون أيامنا أنشودة حب ننشدها لك ونسير في اتجاه قلبك الأبوي   " +
                "بقيادة الروح القدس المعزي، فنمجدك برفقة شفيعنا المجيد الى الأبد.</p>  " +
                "<p >  " +
                "السلام عليك يا يوسف، خطيب مريم، يا من نلت نعمة، يسوع ومريم معك. مبارك أنت بين   " +
                "الرجال، ومبارك يسوع بن مريم. يا مار يوسف، صلّ لأجلنا نحن الخطأة الآن وفي ساعة   " +
                "موتنا. آمين</p>  " +
                "<p >  " +
                "اليوم السابع: أيها الرب يسوع يا من أطعت إرادة أبيك السماوي، وقد سمحت أن يتألم   " +
                "مربيك يوسف وأمك العذراء لمدة ثلاثة أيام عندما فقداك في الهيكل، نسألك بشفاعتهما   " +
                "وصلاتهما أن لا يعيقنا أحد ولا شيء عن عمل إرادتك، وساعدنا يا إلهنا ألا نيأس من   " +
                "خطيئتنا التي تجعلنا نفقد حضورك بيننا، بل امنحنا نعمة البحث عنك دائما والعيش   " +
                "بالمصالحة المستمرة معك، فنمجدك كل أيام حياتنا. آمين.</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "صلاة</p>  " +
                "<p >  " +
                "“أيّها القدّيس يوسُف المعظّم، يا صاحب النفوذ اللّامتناهية، القادر على تلبية جميع   " +
                "احتياجاتنا والعالِم كيف يُجعل المستحيلَ مُمكناً. إفتح عينَيْك الأبويّتين لعناية   " +
                "أبنائك. آمين.</p>  " +
                "<p >  " +
                "آمين</p>  " +
                "<p >  " +
                "أبانا والسلام والمجد</p>  " +
                "<p >  " +
                "صلاة الختام</p>  " +
                "<p >  " +
                "أيها القديس يوسف البتول، قدوة البتولين ومعينهم، يا من حاميت عن طهارة العذراء   " +
                "وحرست المسيح الفادي، نسألك أن تشفع أمام الثالوث الأقدس لأجلنا، لكي نستطيع أن   " +
                "نخدمه بطهارة القلب ونقاوة النفس وعفة الجسد كل أيام حياتنا. آمين</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف … لكم أقدم نفسي وجسدي وروحي &nbsp;</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف…ساعدوني في حياتي وعند ساعة موتي</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف… لتسترح نفسي بسلام بين أيديكم.</p>  " +
                "<p >  " +
                "يا مار يوسف … صلّ لأجلنا</p>  " +
                "<p >  " +
                "المجد للآب والابن والروح القدس الاله الواحد. آمين</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "&nbsp;  ✝</p>  " +
                "<p  style=\" background-color: #ABAB89\">  " +
                "<strong >  " +
                "اليوم الثامن</strong></p>  " +
                "<p >  " +
                "باسم الاب والابن والروح القدس الإله الواحد. آمين</p>  " +
                "<p >  " +
                "صلاة البدء&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>  " +
                "<p >  " +
                "أيها الآب الأزلي، نشكرك لأنك اخترت القديس يوسف أباً ومربياً للمسيح يسوع، ابنك   " +
                "الوحيد، وقد أحاطه وأمه مريم بالعطف والحنان، نسألك بشفاعته أن نكون في كل حياتنا   " +
                "محاطين بيسوع ومريم، وتكون أيامنا أنشودة حب ننشدها لك ونسير في اتجاه قلبك الأبوي   " +
                "بقيادة الروح القدس المعزي، فنمجدك برفقة شفيعنا المجيد الى الأبد.</p>  " +
                "<p >  " +
                "السلام عليك يا يوسف، خطيب مريم، يا من نلت نعمة، يسوع ومريم معك. مبارك أنت بين   " +
                "الرجال، ومبارك يسوع بن مريم. يا مار يوسف، صلّ لأجلنا نحن الخطأة الآن وفي ساعة   " +
                "موتنا. آمين</p>  " +
                "<p >  " +
                "اليوم الثامن: ايها الرب يسوع يا من كنت مع العذراء إلى جانب القديس يوسف في نزاعه   " +
                "الأخير، نسألك بشفاعته أن تمنحنا نعمة الميتة الصالحة على مثاله، فنحظى بحضورك   " +
                "وحنان أمك العذراء مريم وطيبته الخاصة، وهو شفيع الميتةالصالحة، ونتلفظ عند ساعة   " +
                "موتنا بأسمائكم المجيدة قائلين: يا يسوع و مريم ومار يوسف كونوا معنا. آمين.</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "صلاة</p>  " +
                "<p >  " +
                "يا راعيَّ القدّيس يوسف، بما أنّك اليوم في السماء تنعمُ بكلّ السعادة، جالساً على   " +
                "عرش مرتفع بقرب حبيبك يسوع، الذي خضع لكَ على الأرض، أشفِق عليّ. إحصل لي على نعمة   " +
                "أن أعيش ما تبقّى من حياتي متّحداً إتحاداً تاماً باللّٰه، وأن أُقاوم كلّ هجمات   " +
                "جهنّم، وأن أموت بحُبّ يسوع ومريم، لأكون يوماً أهلاً لأتمتّع برفقتهما في ملكوت   " +
                "الطوباويين. آمين</p>  " +
                "<p >  " +
                "آمين</p>  " +
                "<p >  " +
                "أبانا والسلام والمجد</p>  " +
                "<p >  " +
                "صلاة الختام</p>  " +
                "<p >  " +
                "أيها القديس يوسف البتول، قدوة البتولين ومعينهم، يا من حاميت عن طهارة العذراء   " +
                "وحرست المسيح الفادي، نسألك أن تشفع أمام الثالوث الأقدس لأجلنا، لكي نستطيع أن   " +
                "نخدمه بطهارة القلب ونقاوة النفس وعفة الجسد كل أيام حياتنا. آمين</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف … لكم أقدم نفسي وجسدي وروحي &nbsp;</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف…ساعدوني في حياتي وعند ساعة موتي</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف… لتسترح نفسي بسلام بين أيديكم.</p>  " +
                "<p >  " +
                "يا مار يوسف … صلّ لأجلنا</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "المجد للآب والابن والروح القدس الاله الواحد. آمين</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "&nbsp;  ✝</p>  " +
                "<p  style=\" background-color: #ABAB89\">  " +
                "<strong >  " +
                "اليوم التاسع &nbsp;</strong></p>  " +
                "<p >  " +
                "باسم الاب والابن والروح القدس الإله الواحد. آمين</p>  " +
                "<p >  " +
                "صلاة البدء&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>  " +
                "<p >  " +
                "أيها الآب الأزلي، نشكرك لأنك اخترت القديس يوسف أباً ومربياً للمسيح يسوع، ابنك   " +
                "الوحيد، وقد أحاطه وأمه مريم بالعطف والحنان، نسألك بشفاعته أن نكون في كل حياتنا   " +
                "محاطين بيسوع ومريم، وتكون أيامنا أنشودة حب ننشدها لك ونسير في اتجاه قلبك الأبوي   " +
                "بقيادة الروح القدس المعزي، فنمجدك برفقة شفيعنا المجيد الى الأبد.</p>  " +
                "<p >  " +
                "السلام عليك يا يوسف، خطيب مريم، يا من نلت نعمة، يسوع ومريم معك. مبارك أنت بين   " +
                "الرجال، ومبارك يسوع بن مريم. يا مار يوسف، صلّ لأجلنا نحن الخطأة الآن وفي ساعة   " +
                "موتنا. آمين</p>  " +
                "<p >  " +
                "اليوم التاسع: أيها الرب يسوع ما من بعنايتك اخترت القديس يوسف حاميا للكنيسة   " +
                "الجامعة، نسألك بشفاعته أن تمنحنا نعمة المحافظة على إيماننا المستقيم، وأن نحيا   " +
                "حياتنا المسيحية من دون خوف، ونعلن إيماننا في كل مكان. ولا تسمح يا رب بأن يبعدنا   " +
                "عنك أعداء نفوسنا، بل ثبتنا في إيمان بطرس، فنمجدك إلى الأبد. آمين.</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "صلاة</p>  " +
                "<p >  " +
                "ايها الاب الجليل والشفيع القدير انني عندما اتلفظ باسمك الحلو أشعر في قلبي بفرح   " +
                "وعذوبة لا يوصفان فاسمك يا مار يوسف هو صلاة بفمي اذا لفظته باحترام وثقة بنويَّين   " +
                "وبه أنال كل ما ارغبه من مراحم العلي . فانعم علي بان أترنم باسمك الكريم طول حياتي   " +
                "حتى يضحي تقويتي وتسليمي عند ساعة موتي ويكون لي بمثابة ورقة مرور للسماء آمين .</p>  " +
                "<p >  " +
                "آمين</p>  " +
                "<p >  " +
                "أبانا والسلام والمجد</p>  " +
                "<p >  " +
                "صلاة الختام</p>  " +
                "<p >  " +
                "أيها القديس يوسف البتول، قدوة البتولين ومعينهم، يا من حاميت عن طهارة العذراء   " +
                "وحرست المسيح الفادي، نسألك أن تشفع أمام الثالوث الأقدس لأجلنا، لكي نستطيع أن   " +
                "نخدمه بطهارة القلب ونقاوة النفس وعفة الجسد كل أيام حياتنا. آمين</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف … لكم أقدم نفسي وجسدي وروحي &nbsp;</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف…ساعدوني في حياتي وعند ساعة موتي</p>  " +
                "<p >  " +
                "يا يسوع ومريم ومار يوسف… لتسترح نفسي بسلام بين أيديكم.</p>  " +
                "<p >  " +
                "يا مار يوسف … صلّ لأجلنا</p>  " +
                "<p >  " +
                "&nbsp;</p>  " +
                "<p >  " +
                "المجد للآب والابن والروح القدس الاله الواحد. آمين</p>  " +
                "  ";
    }
}
