package com.charbel.jesusforme.data.tesawiyet;

import com.charbel.jesusforme.data.template;

public class TseiiyetSaintPio extends template {


    String salateElBade2=  "<p  dir=\"RTL\" >"
                + "باسم الآب والإبن والروح القدس. آمين.</p>"
                + ""
                + "<p  dir=\"RTL\" >"
                + "أيها الإله، نتوسل إليك بثقة كاملة، لأنك "
                + "أنت أب وتصغي بانتباه لطلبات أبنائك. ننحني أمامك بكل ثقة كي تمنحنا قبل كل شيء "
                + "نعمة الإيمان والإرتداد، وإذا شئت، كل النعم التي نطلبها بشفاعة عبدك القديس بيو.</p>"
                + ""
                + "<p  dir=\"RTL\" >"
                + "أبانا والسلام والمجد</p>";

       String khitam=   "<p  dir=\"RTL\" >صلاة الختام </p>"
                + "<p  dir=\"RTL\" >"
                + "أيها الآب السماوي رفعت القديس بيو على "
                + "صليب هذا العالم ليجذب الكلّ إلى إبنك يسوع. فأنا أشكرك لأنك بواسطة هذا القديس "
                + "جذبتني إليك وإلى ابنك يسوع وإلى كنيستك المقدّسة.</p>";
        


    
    public TseiiyetSaintPio() {

        super();

        super.title = "تساعية القديس بيو";

        super.data = "<p  dir=\"RTL\" >"
                + "+ "
                + "باسم الآب "
                + "والإبن والروح القدس ألإله الواحد، آمين.</p>"
                + ""
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\"  >"
                + "صلاة</p>"
                + ""
                + "<p  dir=\"RTL\" >"
                + "أيها الإله الذي أنعمت على القديس بيو "
                + "وميزته، بطريقة عجائبية، بأن يشترك في آلام إبنك ، إمنحني بشفاعته (النعمة)</p>"
                + ""
                + "<p  dir=\"RTL\" >"
                + "التي أحتاجها جداً وأعطني خصوصاً أن أتشبّه "
                + "بموت يسوع، لكي أصل إلى مجد القيامة .</p>"
                + ""
                + "<p  dir=\"RTL\" >"
                + "ثلاث مرات المجد</p>"
                + ""
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\" >"
                + "صلاة إلى القديس بيو</p>"
                + ""
                + "<p  dir=\"RTL\" >"
                + "أيها الممجّد القديس بيو ، علّمنا تواضع "
                + "القلب لكي نحصى بين صغار الإنجيل</p>"
                + ""
                + "<p  dir=\"RTL\" >"
                + "الذين وعدهم الآب بأن يكشف لهم أسرار "
                + "ملكوته. ساعدنا كي نصلّي من دون كلل. أعطنا أن ننظر بعين الإيمان ونرى في الفقراء "
                + "والمتألّمين وجه يسوع. قوّنا وقت الصراع والمحنة، وإذا سقطنا أعطنا أن نختبر فرح "
                + "سرّ الغفران. إمنحنا، على مثالك، أن نكرّم مريم أم يسوع وأمنا. رافقنا في مسيرتنا "
                + "الأرضيّة نحو الوطن السماوي وقلبنا مفعم برجاء الوصول لكي نتأمّل أبداً مجد الآب "
                + "والابن والروح القدس. أمين.</p>"
                + ""
                               
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\" >اليوم الأول</p>"
                +  salateElBade2
                + "<p  dir=\"RTL\" >"
                + "القديس بيو، كاهن: أيها الإله، أنت الذي "
                + "دعوت الشاب فرنشيسكو فورجونه ليصبح كاهن الكنيسة. نصلّي لك من أجل كل الكهنة الذين "
                + "أوكلت إليهم الافخارستيا، سرّ حضور يسوع الفعلي. إجعلهم أن يكونوا هم أيضاً علامة "
                + "حية لحضورك وسط شعب الله.</p>"
                + "<p  dir=\"RTL\" ></p>"
                + khitam
                + "<p  dir=\"RTL\" ></p>"
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\"  >اليوم الثاني</p>"
                + salateElBade2
                + "<p  dir=\"RTL\" >"
                + "القديس بيو، راهب فرنسيسكاني: أيها الإله، "
                + "لقد سمع خادمك القديس بيو دعوة القديس فرنسيس الأسيزي وكرّس حياته في الرهبنة "
                + "الفرنسيسكانية للاخوة الكبوشيين. نصلّي لك من أجل كل الرهبان الذين بحفظ المشورات "
                + "الإنجيلية يذكروننا أنه لا مسكن ثابت لنا على هذه الأرض إنما نرجو الوطن الآتي حيث "
                + "تنتظرنا أنت.</p>"
                + "<p  dir=\"RTL\" ></p>"
                + khitam
                + "<p  dir=\"RTL\" ></p>"
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\"  >اليوم الثالث</p>"
                + salateElBade2
                + "<p  dir=\"RTL\" >"
                + "القديس بيو، رجل السِّمات: أيها الإله، يا "
                + "من بتدبير حبك السري أردت أن يحمل القدّيس بيو سمات في جسده تكون علامة لآلام إبنك "
                + "يسوع. إجعلنا أن نتذكّر دوماً أن نحمل صليبنا وننكر ذواتنا لكي نستحق اتّباع المسيح.</p>"
                + "<p  dir=\"RTL\" ></p>"
                + khitam
                + "<p  dir=\"RTL\" ></p>"
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\" >اليوم الرابع</p>"
                + salateElBade2
                + "<p  dir=\"RTL\" >"
                + "القديس بيو، صانع الرحمة: أيها الإله، أنت "
                + "الذي ألهمت القديس بيو كي يعتني بالمرضى والمحتاجين، فأنشأ مستشفى تتجلّى فيه "
                + "عنايتك الإلهية ومحبتك اللامتناهية. إجعلنا أن نجسّد إيماننا بأعمال محبة أخوية، "
                + "كيما يمجدك الناس على العظائم التي ما زلت تصنعها في العالم.</p>"
                + "<p  dir=\"RTL\" ></p>"
                + khitam
                + "<p  dir=\"RTL\" ></p>"
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\" >اليوم الخامس</p>"
                + salateElBade2
                + "<p  dir=\"RTL\" >"
                + "القديس بيو، كاهن مواهبيّ: أيها الإله يا "
                + "من أردت من خلال عبدك القديس بيو أن تكمّل عمل إبنك يسوع الذي مرّ وصنع الخير وشفى "
                + "المرضى. إجعلنا أن نأخذ على عاتقنا الإعتناء بأولئك الذين دُعوا ليشتركوا مع المسيح "
                + "المتألم لكي يكمّلوا فينا ما نقص من آلام المسيح لخير الكنيسة جسده السري.</p>"
                + "<p  dir=\"RTL\" ></p>"
                 + khitam
                + "<p  dir=\"RTL\" ></p>"
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\" >اليوم السادس</p>"
                + salateElBade2
                + "<p  dir=\"RTL\" >"
                + "القديس بيو، خادم الغفران: أيها الإله، أنت "
                + "الذي منحت عبدك القدّيس بيو عطية سبر غور قلوب النادمين، فكان يستوعب في الحال "
                + "صعوباتهم الداخلية، كآبتهم، مشاكلهم وإراداتهم الحسنة. فبفضل خدمته الكهنوتية في سر "
                + "الإعتراف تمكّن أناس شتّى من أن يتعزّوا ويسيروا قُدُماً في طريق الخير. إجعل يا رب "
                + "الكهنة المعرِّفين علامة حية لرحمتك اللامتناهية، فيتفهّموا الخاطئين، ويكونوا لهم "
                + "الدعم، ويشجعوا كل أولئك الذين، من خلال نعمة هذا السر، يجاهدون لكي يصبحوا لك "
                + "أبناء حقيقيين.</p>"
                + "<p  dir=\"RTL\" ></p>"
                + khitam
                + "<p  dir=\"RTL\" ></p>"
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\" >اليوم السابع</p>"
                + salateElBade2
                + "<p  dir=\"RTL\" >"
                + "القديس بيو، مكرّم العذراء: أيها الإله، "
                + "كان لخادمك القديس بيو تكريم حارّ للعذراء، وهو الذي أوصى الجميع بتلاوة المسبحة "
                + "كوسيلة للحصول على وحدة العائلة المسيحية. ارجع يا رب، إلى كل العائلات التي تأخذ "
                + "القدّيس بيو شفيعاً لها، عادة تلاوة المسبحة سوياً لكي تحصل من العذراء على نعمة "
                + "الوفاق والأمانة.</p>"
                + "<p  dir=\"RTL\" ></p>"
                + khitam
                + "<p  dir=\"RTL\" ></p>"
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\"  >اليوم الثامن</p>"
                + salateElBade2
                + "<p  dir=\"RTL\" >"
                + "القديس بيو، خادم الافخارستيا: أيها الإله، "
                + "لقد أفهمنا عبدك القديس بيو من خلال احتفاله اليومي بالقداس الالهي كم هو عظيم سرّ "
                + "الافخارستيّا في الجماعة المسيحية. إمنحنا نعمة أن ندرك عظمة عطية إبنك الوحيد الذي "
                + "أرسلته إلينا، فمات من أجلنا وأعطانا حياته، وها هو في القدّاس يبذل ذاته كل يوم "
                + "لكي يعلمنا أنخ لا معنى لوجودنا من دون بذل الذات.</p>"
                + "<p  dir=\"RTL\" ></p>"
                + ""
                 + khitam
                + "<p  dir=\"RTL\" ></p>"
                + "<p  dir=\"RTL\" ></p>"
                + ""
                + ""
                + "<p  dir=\"RTL\" style=\"background-color: #C0C0C0\" >اليوم التاسع</p>"
                + salateElBade2
                + "<p  dir=\"RTL\" >"
                + "القديس بيو، في مجد الله: أيها الإله ، يا "
                + "من أردت أن تعطي عالمنا المتألم شهادة رجال ونساء أخذوا الإنجيل على محمل الجد "
                + "وترجموه في حياتهم اليومية. نشكرك على الكنيسة التي ترفع إلى مجد المذابح الكثيرين "
                + "من معاصرينا، فيكونوا لنا أمثلة حية للحياة المسيحية. ليتشفّع بنا القديس بيو، "
                + "المثال المنير للراهب القديس الذي كرّس نفسه للصلاة ونذر وقته للاخوة. ليكن التمجيد "
                + "الدائم لك أيها الآب السماوي والتكرّس من أجل الأخوة الذين تضعهم على طريقنا، هدفنا "
                + "نحو القداسة.</p>"
                + "<p  dir=\"RTL\" ></p>"
                + khitam
                + "<p  dir=\"RTL\" ></p>";
    }
}
