package com.charbel.jesusforme.data.tesawiyet;

import com.charbel.jesusforme.data.template;

public class tssaiiatSaintRita   extends template {

    public tssaiiatSaintRita() {
        super();
        super.title = "تساعيّة القدّيسة ريتا";

        super.data =
                "\n" +
                        "\n" +
                        "<p style=\"background-color: #C0C0C0\">\n" +
                        "<u>\n" +
                        "<strong>\n" +
                        "اليوم الأوّل</strong></u></p>\n" +
                        "<p>\n" +
                        "أيّتها القدّيسة المقتدرة ريتا العجائبيّة، من معبدك الحقيقيّ \n" +
                        "الوحيد في كاسيا حيث تنامين نوم الأبرار، بجمالك الكلّيّ، وحيث \n" +
                        "يفوح من جسدك عبير من الجنّة، وجّهي نظرات الشّفقة نحوي، \n" +
                        "أنا الغارق في العذاب والبكاء. إنّك ترين قلبي المسكين يدمى من \n" +
                        "الألم، وسط الأشواك. إنّك ترين، أيّتها القدّيسة الحبيبة، كيف \n" +
                        "نضبت عيناي لكثرة ما ذرفت من الدّموع. أشعر، وأنا تعب خائب، \n" +
                        "أنّ الصّلاة، تموت على شفتي، فهل أستسلم لليأس في هذه \n" +
                        "الدّقيقة الرّهيبة من حياتي؟ تعالي، يا قدّيسة ريتا، تعالي إلى \n" +
                        "معونتي ومساعدتي، أفلست تدعين: شفيعة الأمور المستحيلة \n" +
                        "وقدّيسة القضايا اليائسة؟ شرّفي هذا اللّقب ونالي لي النّعمة \n" +
                        "من لدن الإله .إنّ الجميع يشيدون بأمجادك ويعدّدون العجائب العظيمة التي حصلت بواسطتك فهل أبقى وحدي خائبًا، لأنّك لم \n" +
                        "تستجيبي رجائي؟ لا! \n" +
                        "صلّي، رجوتك، صلّي لأجلي لدى يسوع الحبيب، لكي يشفق على عذابي وآلامي فأحصل بشفاعتك، يا \n" +
                        "قدّيسة ريتا الحنونة، على ما يتوق إليه قلبي.</p>\n" +
                        "<p>\n" +
                        "الأبانا والسّلام والمجد (ثلاث مرّات)</p>\n" +
                        "<p>\n" +
                        "صلاة (تعاد بعد صلاة كلّ يوم)</p>\n" +
                        "<p>\n" +
                        "اللّهم يا من تنازلت ومنحت القدّيسة ريتا كلّ هذه النّعم فأحبّت أعداءها وحملت في قلبها وعلى جبينها علامات حبّك وآلامك، نتوسلّ \n" +
                        "إليك باستحقاقها وشفاعتها، أن تمنحنا النّعمة لكي نغفر لأعدائنا ونتأمّل في عذابك فنلقى الثّواب الذي وعدت به الوديعين والبائسين \n" +
                        "والباكين، أنت الحيّ السّائد إلى أبد الآبدين. آمين.</p>\n" +
                        "<p>\n" +
                        "أيّها الإله الكلّيّ الرّأفة الذي جعل القدّيسة ريتا تشتهر بعجائبها المستمرّة العظيمة، تعطـّف علينا لكي نحصل باستحقاقها على ما \n" +
                        "نطلبه بإيمان بواسطة سيّدنا يسوع المسيح .آمين.</p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p style=\"background-color: #C0C0C0\">\n" +
                        "<u>\n" +
                        "<strong>\n" +
                        "اليوم الثّاني</strong></u></p>\n" +
                        "<p>\n" +
                        "طريق حياتك، يا قدّيسة كاسيا العجائبيّة أراها مزروعة بالعوسج والأشواك المؤلمة التي مزّقت، ويا للأسف، قلبك. \n" +
                        "إنّك حقًّا يا قدّيسة \n" +
                        "ريتا شهيدة الآلام المبرحة التي جرعت كأسها حتّى الثّمالة المريرة.عندما أتأمّل قلبك المعذّب، أركع أمامك لكي أحصل على النّعمة \n" +
                        "التي أطلبها منك. \n" +
                        "إنّك تعرفين معنى عذاب القلب والنّفس، لأنّك تألّمت وقاسيت العذاب، لذلك ستسرعين إلى إعانتي. أفليس صحيحًا \n" +
                        "أنّ سيّدنا يسوع المسيح أراد أن يجعل من وجهك الجميل منارة ساطعة إذ أعطاك قدرة العجائب العظيمة لكي تتوسّل إليك البشريّة \n" +
                        "البائسة في محنها وشدائدها فتكوني مساعدة لها وعونًا؟ يا أيّتها القدّيسة الحبيبة، إنّ أمامك نفسًا معذّبة تبكي وتئنّ، وهي \n" +
                        "تلتجئ إليك وتأمل منك الكثير. تضرّعي لأجلي يا قدّيسة ريتا، عند عروسك السّماويّ يسوع لكي أنال بشفاعتك وبإسمك جميع ما \n" +
                        "أطلبه من إلهي.</p>\n" +
                        "<p>\n" +
                        "الأبانا والسّلام والمجد (ثلاث مرّات)</p>\n" +
                        "<p>\n" +
                        "صلاة (تعاد بعد صلاة كلّ يوم)</p>\n" +
                        "<p>\n" +
                        "اللّهم يا من تنازلت ومنحت القدّيسة ريتا كلّ هذه النّعم فأحبّت أعداءها وحملت في قلبها وعلى جبينها علامات حبّك وآلامك، نتوسلّ \n" +
                        "إليك باستحقاقها وشفاعتها، أن تمنحنا النّعمة لكي نغفر لأعدائنا ونتأمّل في عذابك فنلقى الثّواب الذي وعدت به الوديعين والبائسين \n" +
                        "والباكين، أنت الحيّ السّائد إلى أبد الآبدين. آمين.</p>\n" +
                        "<p>\n" +
                        "أيّها الإله الكلّيّ الرّأفة الذي جعل القدّيسة ريتا تشتهر بعجائبها المستمرّة العظيمة، تعطـّف علينا لكي نحصل باستحقاقها على ما \n" +
                        "نطلبه بإيمان بواسطة سيّدنا يسوع المسيح .آمين.</p>\n" +
                        "<p>\n" +
                        "&nbsp;</p>\n" +
                        "<p>\n" +
                        "<br/>\n" +
                        " </p>\n" +
                        "<p style=\"background-color: #C0C0C0\">\n" +
                        "<u>\n" +
                        "<strong>\n" +
                        " اليوم الثّالث</strong></u></p>\n" +
                        "<p>\n" +
                        " عبثًا أدير حولي نظرات تائهة من شدّة الألم، فما من أمل \n" +
                        "على الأرض يضحك لقلبي المعذّب، وأرى نفسي ضائعًا ضالًّا. ولكنّك أنت، يا \n" +
                        "قدّيسة ريتا الحبيبة، أنت التي تتلألئين كالنّجم السّاطع في سماء الكنيسة الكاثوليكيّة، ستنيرين طريقي المظلمة وتعيدين الرّجاء إلى \n" +
                        "قلبي المتوجّع الذي أضعه بين يديك. \n" +
                        "منك أنتظر النّعمة التي أتوق إليها، فاطلبيها لي بواسطة يسوعك المصلوب، بحقّ \n" +
                        "تلك السّاعات \n" +
                        "الرّهيبة التي تعذّب فيها قلبك الجميل، يوم رضيت خاضعة طائعة بالزّواج من الذي أذاقك أمرّ الآلام في حياتك .ولقد أحببته بقداسة كلّيّة \n" +
                        "جعلتك تبكين فاجعة موته بأسف عميق. أطلبيها لي بحقّ \n" +
                        "تلك التّضحية العظيمة بأولادك، عندما فضّلت تقديمه إلى الإله قبل أن \n" +
                        "تدنّسهم الخطايا. فما أشدّه ألمًا لقلب الأمّ! \n" +
                        "بحقّ كلّ ما أردته من العذاب في الدّير، بحقّ كلّ ما اشترك يسوع معك به لكي يطهّرك \n" +
                        "بالآلام، بحقّ جميع هذه المصائب والأوجاع، أطلبي لي النّعمة التي أتوق إليها.</p>\n" +
                        "<p>\n" +
                        "الأبانا والسّلام والمجد (ثلاث مرّات)</p>\n" +
                        "<p>\n" +
                        "صلاة (تعاد بعد صلاة كلّ يوم)</p>\n" +
                        "<p>\n" +
                        "اللّهم يا من تنازلت ومنحت القدّيسة ريتا كلّ هذه النّعم فأحبّت أعداءها وحملت في قلبها وعلى جبينها علامات حبّك وآلامك، نتوسلّ \n" +
                        "إليك باستحقاقها وشفاعتها، أن تمنحنا النّعمة لكي نغفر لأعدائنا ونتأمّل في عذابك فنلقى الثّواب الذي وعدت به الوديعين والبائسين \n" +
                        "والباكين، أنت الحيّ السّائد إلى أبد الآبدين. آمين.</p>\n" +
                        "<p>\n" +
                        "أيّها الإله الكلّيّ الرّأفة الذي جعل القدّيسة ريتا تشتهر بعجائبها المستمرّة العظيمة، تعطـّف علينا لكي نحصل باستحقاقها على ما \n" +
                        "نطلبه بإيمان بواسطة سيّدنا يسوع المسيح .آمين.</p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p style=\"background-color: #C0C0C0\">\n" +
                        "<u>\n" +
                        "<strong>\n" +
                        "اليوم الرّابع</strong></u></p>\n" +
                        "<p>\n" +
                        "شفيعة الأمور المستحيلة، قدّيسة القضايا اليائسة.. \n" +
                        "تلك ألقاب جميلة مليئة بالرّجاء المقدّس للنّفوس المعذّبة. إنّها جديرة فيك، يا \n" +
                        "قدّيسة ريتا دي كاسيا الحبيبة. أنت التي تأتين إليّ، في الشّدائد والأمور العسيرة من حياتي وأنا مستسلم لليأس والموت، فتعدّين \n" +
                        "خضرة الأمل إلى قلبي، بعد أن فقدتها من فرط العذاب. إنّني أرزح تحت \n" +
                        "ثقل الشّدائد وتخيفني الحيرة فلا أجد لي معينًا .</p>\n" +
                        "<p>\n" +
                        "إليك التجئ، أيّتها السّيّدة ريتا الحنونة، والثّقة بمعونتك تملأ قلبي، وأضع نفسي بين يديك وحدك فبقوّة شفاعتك لدى \n" +
                        "عرش الإله، أنتظر النّعمة التي أطلبها. \n" +
                        " فأظهري، هذه المرّة أيضًا، مقدرتك ورأفتك، دعيني أعرف مع العارفين أنّك \n" +
                        "حقًّا ما ينادي بك الشّفيعة: شفيعة \n" +
                        "الأمور المستحيلة، قدّيسة القضايا اليائسة.</p>\n" +
                        "<p>\n" +
                        "الأبانا والسّلام والمجد (ثلاث مرّات)</p>\n" +
                        "<p>\n" +
                        "صلاة (تعاد بعد صلاة كلّ يوم)</p>\n" +
                        "<p>\n" +
                        "اللّهم يا من تنازلت ومنحت القدّيسة ريتا كلّ هذه النّعم فأحبّت أعداءها وحملت في قلبها وعلى جبينها علامات حبّك وآلامك، نتوسلّ \n" +
                        "إليك باستحقاقها وشفاعتها، أن تمنحنا النّعمة لكي نغفر لأعدائنا ونتأمّل في عذابك فنلقى الثّواب الذي وعدت به الوديعين والبائسين \n" +
                        "والباكين، أنت الحيّ السّائد إلى أبد الآبدين. آمين.</p>\n" +
                        "<p>\n" +
                        "أيّها الإله الكلّيّ الرّأفة الذي جعل القدّيسة ريتا تشتهر بعجائبها المستمرّة العظيمة، تعطـّف علينا لكي نحصل باستحقاقها على ما \n" +
                        "نطلبه بإيمان بواسطة سيّدنا يسوع المسيح .آمين.</p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p style=\"background-color: #C0C0C0\">\n" +
                        "<u>\n" +
                        "<strong>\n" +
                        "اليوم الخامس</strong></u></p>\n" +
                        "<p>\n" +
                        "يا عروسة يسوع الحبيبة، يا قدّيسة ريتا دي كاسيا، ها أنا على قدميك من \n" +
                        "جديد، يدعوني إليك إحسانك للنّفوس المعذّبة. إنّك ترين قلبي المسكين تسحقه \n" +
                        "مرائر الحياة، لا يضحك لي أمل ولا رجاء ويسيطر الشّكّ الأليم على عقلي، \n" +
                        "وهوّة اليأس المريعة تنفتح تحت قدميّ. قولي لي، يا قدّيستي الحبيبة، ما \n" +
                        "عليّ أن أفعل في مثل هذه الحالة الرّهيبة. إنصحيني، لمن ألتجئ في هذه \n" +
                        "السّاعة المفجعة من حياتي، إذا كنت حقًّا شفيعة الأمور المستحيلة، \n" +
                        "فساعديني، أسرعي إلى معونتي، إنّني ضائع ضالّ! أتضرّع إليك، أنت التي عُرفت \n" +
                        "دومًا بالرّأفة والشّفقة على المعذّبين البائسين، فكيف لا تثير تعاستي \n" +
                        "شفقتك؟ أعرف أنّك كثيرة الحنان، يا قدّيسة ريتا، وهذا ما يجعلني أتعبّد \n" +
                        "إليك بكلّ قلبي لكي تنالي لي بواسطة يسوع المسيح النّعمة التي أطلبها منك \n" +
                        "بإيمان حارّ.</p>\n" +
                        "<p>\n" +
                        "الأبانا والسّلام والمجد (ثلاث مرّات)</p>\n" +
                        "<p>\n" +
                        "صلاة (تعاد بعد صلاة كلّ يوم)</p>\n" +
                        "<p>\n" +
                        "اللّهم يا من تنازلت ومنحت القدّيسة ريتا كلّ هذه النّعم فأحبّت أعداءها وحملت في قلبها وعلى جبينها علامات حبّك وآلامك، نتوسلّ \n" +
                        "إليك باستحقاقها وشفاعتها، أن تمنحنا النّعمة لكي نغفر لأعدائنا ونتأمّل في عذابك فنلقى الثّواب الذي وعدت به الوديعين والبائسين \n" +
                        "والباكين، أنت الحيّ السّائد إلى أبد الآبدين. آمين.</p>\n" +
                        "<p>\n" +
                        "أيّها الإله الكلّيّ الرّأفة الذي جعل القدّيسة ريتا تشتهر بعجائبها المستمرّة العظيمة، تعطـّف علينا لكي نحصل باستحقاقها على ما \n" +
                        "نطلبه بإيمان بواسطة سيّدنا يسوع المسيح .آمين.</p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p style=\"background-color: #C0C0C0\">\n" +
                        "<u>\n" +
                        "<strong>\n" +
                        "اليوم السّادس</strong></u></p>\n" +
                        "<p>\n" +
                        "يا قدّيسة ريتا الحبيبة، إنّ السّماء تقسو عليّ وصلاتي لا تصل إلى عرش \n" +
                        "الإله. أعرف، ويا للأسف، أنّ خطاياي هي السّبب الوحيد لهذا القصاص الكبير. \n" +
                        "لا أجد الشّجاعة الكافية لكي ألتجئ إلى يسوع بعد أن احتقرت رحمته ورأفته \n" +
                        "مرارًا عديدة. أحسّ الآن بعدالته الرّهيبة. إنّ يده ألقت ثقلها عليّ وأنا \n" +
                        "شاعر أنّني لا أستحقّ الغفران، لذلك أبكي بألم عميق حالتي البائسة. قولي \n" +
                        "لي، يا قدّيسة ريتا، هل أستسلم لليأس؟ لا، إنّ يسوع منحني فيك شفيعة مقتدرة \n" +
                        "لكي يغفر لي عروسك السّماويّ بتوسّلك جميع ذنوبي وخطاياي ويمنحني إرادة \n" +
                        "قويّة لكي لا أرجع إليها. بهذه العزيمة الصّلبة المتجلّية على شفاهي وفي \n" +
                        "قلبي، أتوسّل إليك، أيّتها القدّيسة العجائبيّة، لكي تنالي من يسوع النّعمة \n" +
                        "التي أنا بحاجة ماسّة إليها، في هذه السّاعة التي أجد فيها نفسي تعبًا، \n" +
                        "يائسًا، وحيدًا بلا معين. فيا قدّيسة ريتا، كلمة واحدة منك إلى يسوع كافية \n" +
                        "لكي تفتح لي السّماء باب رحمتها ومغفرتها.</p>\n" +
                        "<p>\n" +
                        "الأبانا والسّلام والمجد (ثلاث مرّات)</p>\n" +
                        "<p>\n" +
                        "صلاة (تعاد بعد صلاة كلّ يوم)</p>\n" +
                        "<p>\n" +
                        "اللّهم يا من تنازلت ومنحت القدّيسة ريتا كلّ هذه النّعم فأحبّت أعداءها وحملت في قلبها وعلى جبينها علامات حبّك وآلامك، نتوسلّ \n" +
                        "إليك باستحقاقها وشفاعتها، أن تمنحنا النّعمة لكي نغفر لأعدائنا ونتأمّل في عذابك فنلقى الثّواب الذي وعدت به الوديعين والبائسين \n" +
                        "والباكين، أنت الحيّ السّائد إلى أبد الآبدين. آمين.</p>\n" +
                        "<p>\n" +
                        "أيّها الإله الكلّيّ الرّأفة الذي جعل القدّيسة ريتا تشتهر بعجائبها المستمرّة العظيمة، تعطـّف علينا لكي نحصل باستحقاقها على ما \n" +
                        "نطلبه بإيمان بواسطة سيّدنا يسوع المسيح .آمين.</p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p style=\"background-color: #C0C0C0\">\n" +
                        "<u>\n" +
                        "<strong>\n" +
                        "اليوم السّابع</strong></u></p>\n" +
                        "<p>\n" +
                        "يا قدّيسة ريتا الكلّيّة العذوبة، يا من قاسيت في حياتك أمرّ العذاب \n" +
                        "والآلام، إلتفّي إليّ بنظراتك الحنونة، أنا التّعب المتوجّع. لتصل صلاتي، \n" +
                        "ولو تعبة باردة، إلى قلبك الوديع فيرأف بي. إنّ ما تجلّت به حياتك من إحسان \n" +
                        "وحنان للقريب وكلام التّعزية والنّصح الذي لم تبخلي به أبدًا هو ما يحملني \n" +
                        "إليك، خصوصًا بعد أن صرت عظيمة في السّماء وأصبحت تدعين شفيعة الأمور \n" +
                        "اليائسة. إنّ الميت نفسه يرجع إلى الحياة أمام قدرتك العجائبيّة ويبصر \n" +
                        "الأعمى ويستقيم الأعرج ويشفى المشلول وتتلاشى جميع أمراض النّفس والجسد، \n" +
                        "فأبقى وحدي معذّبًا بعيدًا عن شفاعتك، لا أريد، لا أستطيع أن أعتقد ذلك. \n" +
                        "إنّ لي، أنا أيضًا، أملًا وطيدًا بحمايتك وشفاعتك أمام العزّة الإلهيّة، \n" +
                        "وسترجع الرّاحة إلى بالي والهدوء إلى قلبي وستمنحني السّماء النّعمة التي \n" +
                        "أطلبها.</p>\n" +
                        "<p>\n" +
                        "الأبانا والسّلام والمجد (ثلاث مرّات)</p>\n" +
                        "<p>\n" +
                        "صلاة (تعاد بعد صلاة كلّ يوم(</p>\n" +
                        "<p>\n" +
                        "اللّهم يا من تنازلت ومنحت القدّيسة ريتا كلّ هذه النّعم فأحبّت أعداءها وحملت في قلبها وعلى جبينها علامات حبّك وآلامك، نتوسلّ \n" +
                        "إليك باستحقاقها وشفاعتها، أن تمنحنا النّعمة لكي نغفر لأعدائنا ونتأمّل في عذابك فنلقى الثّواب الذي وعدت به الوديعين والبائسين \n" +
                        "والباكين، أنت الحيّ السّائد إلى أبد الآبدين. آمين.</p>\n" +
                        "<p>\n" +
                        "أيّها الإله الكلّيّ الرّأفة الذي جعل القدّيسة ريتا تشتهر بعجائبها المستمرّة العظيمة، تعطـّف علينا لكي نحصل باستحقاقها على ما \n" +
                        "نطلبه بإيمان بواسطة سيّدنا يسوع المسيح .آمين.</p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p style=\"background-color: #C0C0C0\">\n" +
                        "<u>\n" +
                        "<strong>\n" +
                        "اليوم الثّامن</strong></u></p>\n" +
                        "<p>\n" +
                        "أيّتها الخطّيبة البهيّة ليسوع المصلوب، عندما أراك جاثية تحت قدميه \n" +
                        "المقدّستين وأرى جبينك داميًا من شوكة إكليله، تزداد ثقتي وإيماني بأنّك \n" +
                        "حقًّا حبيبة يسوع فقد اختارك لتوخزي بشوكه وجعلك له بكلّيّتك. فيا قدّيسة \n" +
                        "ريتا الحبيبة، لست على خطأ أن أضع ثقتي بك وأرجو المعونة من يديك الحنونتين \n" +
                        "فستأتين إلى مساعدتي في هذه الدّقيقة العصيبة من حياتي. فيا أيّتها \n" +
                        "القدّيسة العجائبيّة المقتدرة، أتوسّل إليك أن تنالي لي من حبيبك يسوع \n" +
                        "النّعمة التي أطلبها، فإنّ عروسك السّماويّ لا يخيّب لك أملاً ولا يردّ لك \n" +
                        "مطلبًا. فالنّعم تأتي بشفاعتك وأنّني لا أزال أنتظر النّعمة التي أطلبها.</p>\n" +
                        "<p>\n" +
                        "الأبانا والسّلام والمجد (ثلاث مرّات)</p>\n" +
                        "<p>\n" +
                        "صلاة (تعاد بعد صلاة كلّ يوم)</p>\n" +
                        "<p>\n" +
                        "اللّهم يا من تنازلت ومنحت القدّيسة ريتا كلّ هذه النّعم فأحبّت أعداءها وحملت في قلبها وعلى جبينها علامات حبّك وآلامك، نتوسلّ \n" +
                        "إليك باستحقاقها وشفاعتها، أن تمنحنا النّعمة لكي نغفر لأعدائنا ونتأمّل في عذابك فنلقى الثّواب الذي وعدت به الوديعين والبائسين \n" +
                        "والباكين، أنت الحيّ السّائد إلى أبد الآبدين. آمين.</p>\n" +
                        "<p>\n" +
                        "أيّها الإله الكلّيّ الرّأفة الذي جعل القدّيسة ريتا تشتهر بعجائبها المستمرّة العظيمة، تعطـّف علينا لكي نحصل باستحقاقها على ما \n" +
                        "نطلبه بإيمان بواسطة سيّدنا يسوع المسيح .آمين.</p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p>\n" +
                        " </p>\n" +
                        "<p style=\"background-color: #C0C0C0\">\n" +
                        "<u>\n" +
                        "<strong>\n" +
                        "اليوم التّاسع</strong></u></p>\n" +
                        "<p>\n" +
                        "أيّتها القدّيسة ريتا الحبيبة، ها أنا في نهاية هذه التّساعيّة المقدّسة \n" +
                        "وأشعر بقلبي ينتعش لتوسّله إليك في هذه الدّقيقة العصيبة. ولي ملء الثّقة \n" +
                        "بأنّك ستنالين لي من يسوع الحبيب النّعمة التي طلبتها. إنّني أرفع صوتي \n" +
                        "إليك طالبًا منك الشّفقة والرّحمة. لا تدعيني أبتعد عنك قبل أن أتخلّص من \n" +
                        "آلامي. فيا قدّيسة ريتا، أنقذيني بحقّ الآلام التي قاسيتها في حياتك \n" +
                        "الزّوجية وفي الدّير، بحقّ الإحسان الذي فعلته نحو البائسين التّعساء، بحقّ \n" +
                        "الحبّ الذي حملته نحو يسوع وأمّه العذراء مريم، بحقّ النّعمة التي \n" +
                        "استحققتها بشوك إكليل المسيح، تعالي إلى معونتي وانقذيني. إنّها الصّرخة \n" +
                        "الأخيرة التي أرفعها إليك يا شفيعة الأمور المستحيلة وقدّيسة القضايا \n" +
                        "اليائسة. إظهري بحقيقتك ونالي لي بشفاعتك النّعمة التي أطلبها. فإنّني أتوب \n" +
                        "عن خطاياي وأعد بعدم الرّجوع إليها وأتعهّد بأن أشهر وأذيع في كلّ مكان فعل \n" +
                        "رحمتك وشفاعتك شاكرًا لك هذه النّعمة السّماويّة التي نلتها بشفاعتك بواسطة \n" +
                        "سيّدنا يسوع المسيح.</p>\n" +
                        "<p>\n" +
                        "الأبانا والسّلام والمجد (ثلاث مرّات)</p>\n" +
                        "<p>\n" +
                        "صلاة (تعاد بعد صلاة كلّ يوم)</p>\n" +
                        "<p>\n" +
                        "اللّهم يا من تنازلت ومنحت القدّيسة ريتا كلّ هذه النّعم فأحبّت أعداءها وحملت في قلبها وعلى جبينها علامات حبّك وآلامك، نتوسلّ \n" +
                        "إليك باستحقاقها وشفاعتها، أن تمنحنا النّعمة لكي نغفر لأعدائنا ونتأمّل في عذابك فنلقى الثّواب الذي وعدت به الوديعين والبائسين \n" +
                        "والباكين، أنت الحيّ السّائد إلى أبد الآبدين. آمين.</p>\n" +
                        "<p>\n" +
                        "أيّها الإله الكلّيّ الرّأفة الذي جعل القدّيسة ريتا تشتهر بعجائبها المستمرّة العظيمة، تعطـّف علينا لكي نحصل باستحقاقها على ما \n" +
                        "نطلبه بإيمان بواسطة سيّدنا يسوع المسيح .آمين.</p>\n" +
                        "\n" +
                        "\n";
    }

}