package com.charbel.jesusforme.data.doua2;

import com.charbel.jesusforme.data.template;

public class doua2SaintJoseph extends template {

    public doua2SaintJoseph() {
        super();

        super.title = "دعاء الى القديس يوسف";
        super.data = "<p > " +
                "    أيها القديس المعظم مار يوسف،  " +
                "    أنت هو ذلك العبد الامين الذي اقامه الله على اهل بيته. " +
                "    إياك قد جعل الله ناظرًا ومحاميا لحياة ابنه يسوع المسيح، " +
                "    ومسلّيًا ومساعدًا لامه المباركة " +
                "    ومشتركًا في أمر فداء العالم. " +
                "    طوباك لأنك عشت مع يسوع ومريم،  " +
                "    ومُتَّ بين ذراعيهما،  " +
                "    أنت هو الخطيب العفيف لأمّ الله.  " +
                "    أنت هو قدوة النفوس الطاهرة المتواضعة الحليمة النقية ومحاميها. " +
                "<br > " +
                "    فألتفت الينا.. نحن الذين وثقنا بك  " +
                "    و اقتبل منا هذا التوقير الذي نكرّمك به.  " +
                "    وأننا نشكر الله على المنن التي منّ بها عليك  " +
                "    ونطلب إليه بشفاعتك أن يجعلنا ان نتشبه بفضائلك  " +
                "    فصَلِّ اذا لأجلنا ايها القديس العظيم  " +
                "    بحب يسوع ومريم لك وبحبّك لهما  " +
                "    صلِّ لأجلنا واستمدّ لنا أن نحيا ونموت في حب يسوع ومريم </p> " +
                "    <p> " +
                "    آميـن</p> ";
    }
    }
