package com.charbel.jesusforme.data.doua2;

import com.charbel.jesusforme.data.template;

public class FransistoViergeMarie  extends template {

    public FransistoViergeMarie() {
        super();

        super.title = "لقديس فرنسيس السالسي الى العذراء";
        super.data = "<p > " +
                " " +
                "أني أحييّك أيتها البتول الطاهرة وأم الله القديرة وأختارك أمآ حبيبة وأتوسل أليك  " +
                "أن تقبليني أبنآ لك وخادمآ مخلصآ فأني لاأريد بعد الآن أمآ وسيّدة سواك..</p> " +
                "<br /> " +
                "<p > " +
                " " +
                "أني أتضرع أليك أيتها الأم الحبيبة أن تذكري أنك في غاية القدرة وأني خليقة فقيرة  " +
                "صغيرة ضعيفة فأعضديني وأحميني أيتها الأم الرؤوف في جميع أعمالي لأني فقير معدم  " +
                "وعاجز في أشد الحاجة الى حمايتك القديرة ومعونتك الوالدية....</p> " +
                "<br /> " +
                "<p > " +
                " " +
                "أيتها العذراء القديسة وأمي العزيزة ألا أشركي أبنآ لك في خيراتك وفضائلك وخصوصآ في  " +
                "تواضعك العميق وطهارتك الملائكية .ولا تقولي أنك عاجزة عن ذلك فأن أبنك الألهي  " +
                "أعطاك كل سلطان في السماء وعلى الأرض فلا مفر لك من مساعدتي لأنك أم لجميع البشر  " +
                "وأمي بنوع خاص .</p> " +
                "<br /> " +
                "<p > " +
                " " +
                "أيتها البتول الحبيبة وأمي العزيزة أنك لا عذر لك لترفضي عوني ونجدتي لأنك أم الله  " +
                "القديرة وأمي أيضآ فانت مضطرة الى سماع أنيني ومضطرة أن تشفعي فيّ لأنال طلبتي...</p> " +
                "<br /> " +
                "<p > " +
                " " +
                "أعزك الله في أعالي السماوات ايتها العذراء المجيدة وبشفاعتك القديرة أجعليني أنال  " +
                "الخيرات الروحية والنعم الألهية التي يريدها لي الآب والأبن والروح القدس الأله  " +
                "الواحد الذي له الأكرام والسجود الآن والى الأبد...</p> ";

    }
}
