package com.charbel.jesusforme.data.doua2;

import com.charbel.jesusforme.data.template;

public class saintGrandAntonios extends template {

    public saintGrandAntonios() {
        super();

  super.title = "كتاب صلوات القديس انطونيوس الكبير";
     super.data = "	<p  dir=\"RTL\">"
            + "	<center><h2>"
            + "	باسم الآب والابن والروح القدس"
            + "	 <br>"
            + "الاله الواحد أمين</h2></center></p>"
            + ""
            + "	"
            + "    <p dir=\"RTL\">أيها الاله القدوس طبيب الانفس والاجساد الذي ارسلت ابنك الحبيب سيدنا يسوع المسيح ليشفى كل سقيم ويبرىء كل مرض وينجي الجنس البشري من موت الخطيئة وطردت الشيطان المارد وسائر ملائكته الشريرين من علو السماء الى عمق الجحيم فأنت يا رب اشف خليقتك هذه من كل وجع النفس والجسد ومن كل فعل شيطاني بنعمة يسوع ابنك الحبيب نجها واحفظها من كل سقم بصليبك المقدس وانهر الارواح النجسة ان لا يكون لها نصيب وشركة معها ليسحق الشيطان تحت قدميها حتى تخلص من كل قوة الاعداء المنظورين وغير المنظورين بشفاعة البتول القديسة والدة الاله مريم وبدعاء أبينا القديس انطونيوس وسائر قديسيك وتفعل أفعالا صالحة وتشكر فضلك على كثرة رحمتك لها بحق سيدنا يسوع المسيح ابنك الوحيد الذي معه يليق لك المجد ولروحك القدوس الى دهر الداهرين آمين .</p>"
            + ""
            + "    <p dir=\"RTL\">أيها السيد المسيح ابن الله الحي الذي لأجلنا نحن البشر ولأجل خلاصنا صرت انسانا من مريم البتول وبالامك وموتك المحيي سحقت أبواب الجحيم وربطت القوي وقويتنا على نهب أمتعته فأنت يا الهنا ومخلصنا اطرد واضمحل كل هجوم شيطاني عن عبدك هذا ( أو أمتك ) الذي يحمل شارة صليبك . نعم يا رب أنت الذي أخرجت جوقة الشياطين وأمرت الارواح النجسية أن يخرجوا من المهتدين ويبتعدوا عنهم وقلت لرسلك أعطيتكم سلطانا لتدوسوا الحيات والعقارب وكل قوات العدو احفظ يا سيدي عبدك ( أو أمتك ) من كل ضرر ، من خوف الليل وسهم طائر في النهار ، من سالك في الظلمة ومن شيطان الظهيرة لكي يرتل عبدك ( أو أمتك ) بتأييدك الالهي وبصلوات أمك البتول مريم الكلية القداسة وأبينا الطوباوي مار انطونيوس واحتياط عسكر الملائكة في ايمان ورجاء ومحبة قائلا : « الرب عوني فلا أخشى ماذا يفعل بي الانسان » لانك أنت يا رب عوني وقوتي وناصري فلا أفزع من الشرور ولك يليق المجد مع أبيك وروحك القدوس الآن وكل أوان والى الابد أمين .</p>"
            + ""
            + "    <p dir=\"RTL\">ايها الروح القدس البارقليط المنبثق من الاب والابن والموجود لك والمجد مع الاب والابن الذي ظهرت على رأس سيدنا يسوع المسيح بشبه حمامة وفوق الرسل القديسين شبه ألسنة نارية فأحل يا رب قوتك على عبدك ( أو أمتك ) وانهر جميع الارواح النجسة وبدد كل فعلها المضر لمبتعد ويضمحل عن جسد ونفس خليقتك هذه ابليس اللعين والشيطان النجس وكل جنس الارواح النجسة . نعم يا رب نتوسل اليك متضرعين ان لا تتسلط على عضو من اعضائها ولا على نفسها ولا على جسدها ولا تفسد شيئا فيها بحق الصليب القدس † الذي هو معها ويصونها لكي تكون دائما سالمة في كل مكان بشفاعة والدة الله مريم وأبينا الطوباوي مار انطونيوس وجميع القديسين ونمجدك ايها الروح القدس مع الاب والابن الى الابد آمين .</p>"
            + ""
            + "    <p dir=\"RTL\">قوة الرب القادر على كل شيء الاب † والابن † والروح القدس † تكون مع جميع الذين يحملون هذا الكتاب وتحرسهم وتخلصهم من كل ضرر النفس والجسد بشفاعة القديسة والدة الله مريم والطوباوي مار انطونيوس وسائر القديسين آمين .</p>"
            + ""
            + "    <p dir=\"RTL\">فلينهض الرب وليتبدد جميع أعدائه وليهرب من أمام وجهه الذين يبغضونه ليتبددوا كما يتبدد الدخان ويذوب الشمع من أمام النار ، هكذا فليتبدد المنافقون من أمام وجه الرب. المجد للآب والابن والروح القدس الى الأبد أمين.</p>"
            + ""
            + "    <p dir=\"RTL\">ايها الاله الذي منحت القديس انطونيوس عبدك نعمة ليقهر ويدوس جميع القوات الشيطانية امنح خليقتك هذه الطالبة معونتك ان تكون خالصة وسالمة من كل غم الشياطين ومن جميع أضرار النفس والجسد بحق سيدنا يسوع المسيح الذي معك يجب له المجد والاطرام ومع روحك القدوس الى دهر الداهرين آمين †.</p>"
            + ""
            + " "
            + ""
            + "    <p dir=\"RTL\">"
            + "        ان مجمع انتشار الايمان المقدس أثبت كتاب مار انطونيوس الكبير في اليوم التاسع والعشرين من تموز سنة ۱۸۷۲ ."
            + "    </p>"
            + ""
            + " "
            + "        <p dir=\"RTL\">  <center> <h2> كتاب القرينة </h2> "
            + "        <h2 >باسم الآب والابن والروح القدس الإله الواحد آمين</h2></center>"
            + "   </p>"
            + ""
            + "    <p dir=\"RTL\">في البدء كانت الكلمة والكلمة كان عند الله ، والله هو الكلمة ، هذا كان في البدء عند الله كل به كان وبغيره لم يكن شيء مما كون فيه كانت الحياة والحياة كانت نور الشمس والنور يضيء في الظلمة والظلمة لم تدركه كان انسان مرسل من الله اسمه يوحنا هذا جاء للشهادة ليشهيد للنور حتى يؤمن الكل على يده لم يكن هو النور بل ليستهد للنور كان النور الحقيقي الذي يضيء لكل انسان آت الى العالم والعالم به كون والعالم لم يعرفه أتى الى خاصته وخاصته لم تقبله فأما كل الذين قبلوه أعطاهم سلطانا أن يكونوا أبناء الله الذين يؤمنون باسمه الذين ليسوا من دم ولا من مشيئة لحم ولا من مشيئة رجل . لكن من الله ولدوا والكلمة صار جسدا وحل فينا وقد أبصرنا مجده كمجد وحيد من الآب مملوءا نعمة وحقا .</p>"
            + ""
            + "    <p dir=\"RTL\">هوذا صليب † صليب سيدنا يسوع المسيح اهربوا ايها الاعداء المخالفون لقد انتصر الاسد الذي هو من سبط يهوذا وأصل يسى هالليلويا هالليلويا قدوس الله قدوس القوي قدوس الذي لا يموت. ارحمنا ايها المسيح الملك والاله الذي صار انسانا وحل فينا يا سيدنا يسوع المسيح كن معنا ومع من يحمل هذا الكتاب وانقذه من كل عين شريرة ردية ومن مضادة جميع الارواح الخبيثة بنفسه وجسمه واحفظه من كل الامراض وابعد عنه القرينة الشريرة بنومه ويقظته باستحقاقات ميلادك الشريف وطفوليتك المقدسة وصليبك المنقذ وموتك المحيي وقيامتك المجيدة من بين الاموات وصعودك الشريف الى السماء وجلوسك عن يمين الله الآب وبدعاء ناسوتك المرتفع فوق المراتب السماوية حيث تتمجد مع الآب والابن والروح القدس الى دهر الداهرين آمين .</p>"
            + ""
            + "    ";



    }
    }
