package com.charbel.jesusforme.data.doua2;

import com.charbel.jesusforme.data.template;

public class sallatJassad extends template {

    public sallatJassad() {
        super();

        super.title = "صلاة من أجل شفاء الجسد";
        super.data ="<p  dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >يا يسوع،</span> " +
                "<span dir=\"LTR\" >&nbsp; </span> " +
                "<span lang=\"AR-SA\" >إشفِ جسدي. ها أنا آتٍ إليك حاملاً  " +
                "آلامي الجسدية، والأخطار التي تهدّد جسمي. فاشفني من الآلام التي تتآكل جسدي. (أذكر  " +
                "أمراضك) إحمني من كل مرض</span> " +
                "<span dir=\"LTR\" >!</span> " +
                "</p> " +
                " " +
                "<p  dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >يا يسوع، إذا كانت مشيئتك في أن أحمل  " +
                "صليب المرض، فإني أقبله وأسألك أن تعطيني نعمة حمله بمحبّة. يا يسوع، ألتمس منك  " +
                "الشفاء أيضاً لأفراد عائلتي وأهلي. (أذكر أسماءهم)</span> " +
                "</p> " +
                " " +
                "<p  dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >يا يسوع، إذا كانت مشيئة الآب أن  " +
                "يتألّموا، أسألك أن تعطيهم نعمة حمل صليب الألم بمحبّة</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> " +
                " " +
                "<p  dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >إشفِ المرضى، جميع المرضى في العالم.  " +
                "إحمِ العالم من الأوبئة والأمراض المستعصية. يا يسوع، بكلمة إشفِ أمراضنا، لأنك  " +
                "أتيت لتأخذها وتخلّصنا</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> " +
                "<p  dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >أيها الآب السماوي، أشكرك لأنك خلقتني  " +
                "وخلّصتني بابنك. أشكرك لأنك منحتني به شفاء النفس والجسد. لتفض عليّ بركة السلام،  " +
                "والمحبّة، والمصالحة والثقة، ولتفض على عائلتي، وعلى الكنيسة جمعاء، وعلى العالم.  " +
                "إلتمسي لنا يا أمّنا مريم من رأفة الآب كل ما نحتاج إليه نفساً وجسداً. آمين</span> " +
                "</p>";
    }
    }
