package com.charbel.jesusforme.data.doua2;

import com.charbel.jesusforme.data.template;

public class sallatNafes extends template {

    public sallatNafes() {
        super();

        super.title = "صلاة من أجل شفاء النفس";
        super.data = "<p  dir=\"RTL\" > " +
                "<span lang=\"AR-SA\" >يا يسوع، أشكرك الآن من أجل نفسي، فآثار  " +
                "الخطيئة تتجذّر فيها. لذلك، أراني سريع الانفعال، حاد المزاج، قصير الأناة، ضعيفاً.  " +
                "لقد تراكمت في نفسي عادات سيّئة، فتركت فيها جراحاً يصعب عليّ معها أن أحبّ  " +
                "الآخرين. كما زرع فيّ تعاقب التجارب القاسية الخوف والشكّ</span><span dir=\"LTR\" >.</span> " +
                "</p> " +
                "<p  dir=\"RTL\" > " +
                "<span lang=\"AR-SA\" >يا يسوع، نقِّ عقلي الباطني، أحلّ نورك  " +
                "فيّ فلا تسكنني الظلمات أبداً. لامس أعمق أعماق نفسي، حيث يتجذّر التعلّق بأمور  " +
                "المادة، التي توقظ القلق والخوف. نقّني فتتوق روحي، أكثر فأكثر إليك</span " +
                "><span dir=\"LTR\" >.</span> " +
                "</p> " +
                "<p  dir=\"RTL\" > " +
                "<span lang=\"AR-SA\" >ثبّت ثقتي فيك وفي كلمتك. يا يسوع،  " +
                "ألتمس منك الشفاء من الصدمات التي تصيبني من جراء الفشل والرغبات التي لا تتحقّق.  " +
                "إشفني من الظلمات القابعة في داخلي، وبلسم الجراح المتراكمة في أعمق أعماقي. أعطني  " +
                "أن ألقى فيك السلام وأعيشه في أعماق ذاتي</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> " +
                "<p  dir=\"RTL\" > " +
                "<span lang=\"AR-SA\" >أصلّي من أجل المصابين بالأمراض النفسية  " +
                "والاكتئاب. خفّف أثقالهم، بلسم الجراح التي تسبّب لهم المرض. إحمِ أولادهم المصابين  " +
                "بالوراثة. إشفِ كا انفصام في الشخصية، كل توتّر، كل خوف، كل مرض عصبي أو نفسي. إشفِ  " +
                "الذين أصاب المرض أنفسهم، وأبعد عنهم كل فكر رديء، وحرّرهم من كل توتّر</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> " +
                "<p  dir=\"RTL\" > " +
                "<span dir=\"RTL\" lang=\"AR-SA\">يا  " +
                "يسوع، كن سيّد أنفسنا. إشفِ الذين مارسوا السحر والتنجيم. حرّرهم من أوهام السحر  " +
                "وقراءة المستقبل، أعطهم الراحة والسلام</span> " +
                "<span >.</span> " +
                "</p>";
    }
    }
