package com.charbel.jesusforme.data.massbaha;

import com.charbel.jesusforme.data.template;

public class alra7ma extends template {

    public alra7ma() {
        super();

        super.title = "مسبحة الرحمة الإلهية";
        super.data = "<p >\n" +
                "<strong >\n" +
                "طلب ربّنا يسوع المسيح من القديسة فوستينا ان تنشر عبادة الرحمة الإلهية. وعلّمها \n" +
                "مسبحة الرحمة وطلب ان تُتلى كل يوم الساعة الثالثة وذلك لأنها الساعة التي اسلم \n" +
                "فيها الروح على الصليب، واثنائها فُتحت احشاء الرحمة الإلهية، وانسكبت النعم على \n" +
                "البشريّة.</strong></p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "تتلى هذه المسبحة باستعمال حبات مسبحة الوردية</strong></p>\n" +
                "<p >\n" +
                "– باسم الآب والابن والروح القدس، الإله الواحد. آمين.</p>\n" +
                "<p >\n" +
                "– أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء \n" +
                "كذلك على الأرض. أعطنا خبزنا كفاف يومنا واغفر لنا خطايانا كما نحن نغفر لمن اساء \n" +
                "إلينا، ولا تدخلنا في التجارب، لكن نجنا من الشرير. آمين.</p>\n" +
                "<p >\n" +
                "– السلام عليك يا مريم، يا ممتلئة نعمة، الرب معك، مباركة أنت في النساء، ومباركة \n" +
                "ثمرة بطنك يسوع، يا قديسة مريم، يا والدة الله، صلي لأجلنا نحن الخطأة، الآن وفي \n" +
                "ساعة موتنا. آمين.</p>\n" +
                "<p >\n" +
                "– نؤمن بإله واحد، آب ضابط الكل، خالق السماء والأرض، كلّ ما يرى وما لا يرى. و \n" +
                "بربّ واحد يسوع المسيح، ابن الله الوحيد، المولود من الآب قبل كل الدهور، إله من \n" +
                "إله، نور من نور، إله حق من إله حق، مولود غير مخلوق، مساو للآب في الجوهر، الذي به \n" +
                "كان كل شيء، الذي من أجلنا نحن الخطأة، ومن أجل خلاصنا، نزل من السماء، تجسّد بقوة \n" +
                "الروح القدس، من مريم العذراء وتأنس. صلب عنّا على عهد بيلاطس البنطي، تألّم ومات \n" +
                "وقبر وقام في اليوم الثالث كما في الكتب، صعد إلى السماء وجلس عن يمين الآب، و أيضا \n" +
                "سيأتي بمجد عظيم، ليدين الأحياء والأموات، الذي لا فناء لملكه. وبالروح القدس الرب \n" +
                "المحييّ، المنبثق من الآب والابن، الذي هو مع الآب والابن، يسجد له ويمجّد، الناطق \n" +
                "بالأنبياء. وبكنيسة واحدة جامعة مقدسة رسوليّة، ونعترف بمعموديّة واحدة لمغفرة \n" +
                "الخطايا، ونترجى قيامة الموتى والحياة في الدهر الآتي. آمين.</p>\n" +
                "<p >\n" +
                "على حبات الأسرار (الأبانا) اتل الصلاة التالية:<br  />\n" +
                "<strong >\n" +
                "– أيّها الآب الأزليّ، إنيّ أقدم لك جسد ابنك الحبيب، ودمه ونفسه ولاهوته، تعويضا \n" +
                "عن خطايانا وخطايا العالم أجمع.</strong></p>\n" +
                "<p >\n" +
                "على حبات السلام اتل الصلاة التالية:<br  />\n" +
                "<strong >\n" +
                "– بحقّ آلامه المقدّسة، ارحمنا وارحم العالم أجمع.</strong></p>\n" +
                "<p >\n" +
                "بدل المجد تقال تلاث مرات الصلاة التالية:<br  />\n" +
                "<strong >\n" +
                "– قدّوس الله، قدّوس القوي، قدّوس الذي لا يموت، ارحمنا وارحم العالم أجمع.</strong></p>\n" +
                "<p >\n" +
                "تكرّر الصلوات حتى تتم دورة المسبحة كاملة.</p>\n" +
                "<p >\n" +
                "في نهاية المسبحة:<br  />\n" +
                "<strong >\n" +
                "– أيها الدم والماء اللذان تدفقا من قلب يسوع كنبع رحمة لنا، اننا نثق بكما.</strong></p>\n" +
                "<p >\n" +
                "صلاة اختياريّة:<br  />\n" +
                "أيّها الآب الأزليّ ، يا من رحمته غير محدودة و كنوز شفقته لا تنضب ،انظر إلينا \n" +
                "نظرة عطف، وضاعف فينا أعمال رحمتك حتى لا نيأس ولا نضعف في اللحظات الصعبة، بل \n" +
                "اجعلنا نخضع بثقة متزايدة لإرادتك المقدسة، الحب والرحمة بذاتهما.</p>\n" +
                "\n";
    }
}
