package com.charbel.jesusforme.data.massbaha;

import com.charbel.jesusforme.data.template;

public class masbahaAlHezen extends template {

    public masbahaAlHezen() {
        super();

        super.title = "مسبحة الورديّة: أسرار الحزن";
        super.data = "\n" +
                "<p >\n" +
                "<strong >\n" +
                "رسم إشارة الصليب:&nbsp;</strong><br  />\n" +
                "باسم الآب والإبن والروح القدس، الإلهُ الواحِد، آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "صلاة للرّوح القدس</strong><br  />\n" +
                "هلمَّ أيُّها الرّوح القُدُس، وأرسِل مِن السّماءِ شعاع نورك. هلمَّ يا أبا \n" +
                "المَساكين. هلمَّ يا مُعطي المواهب. هلمَّ يا ضياء القُلوب. أيُّها المعزّي \n" +
                "الجَليل، يا ساكِن القُلوب العَذب، أيّتها الإستراحة اللذيذة، أنت في التعب راحة، \n" +
                "وفي الحرّ اعتِدال، وفي البُكاءِ تَعزية. أيُّها النّور الطوباويّ، إملأ باطِن قلوب \n" +
                "مؤمِنيك، لأنّه بِدون قُدرتك لا شيء في الإنسان ولا شيء طاهِر: طهِّر ما كان \n" +
                "دَنِسًا، إسقِ ما كان يابِسًا، إشفِ ما كان مَعلولاً، لَيِّن ما كانَ صَلبًا، أضرِم \n" +
                "ما كان بارِدًا، دَبِّر ما كان حائدًا. أعطِ مؤمِنيك المتّكلين عليك المواهِب \n" +
                "السبع، إمنحهم ثَواب الفَضيلة، هَب لهُم غاية الخَلاص، أعطهِم السُرور الأبدي. \n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "فعل الندامة</strong><br  />\n" +
                "يا ربّي وإلهي، أنا نادِم مِن كُلّ قَلبي، على جميع خَطاياي، لأنّي بالخَطيئة \n" +
                "خَسِرت نَفسي والخَيرات الأبديّة، واسْتَحقَقت العَذابات الجُهَنَّميّة. وبالأكثَر \n" +
                "أنا نادِم، لأنّي أغَظْتُكَ وأهَنْتُكَ، أنتَ يا ربّي وإلَهي المُستَحِق كُل كَرامة \n" +
                "ومَحَبّة. ولِهذا السَبَب أبغِض الخَطيئة فَوق كُل شَرّ. وأُريد بِنِعمَتِك أن \n" +
                "أموت، قَبل أن أُغيظك فيما بَعد. وأقصِد أن أهرب مِن كُل سَبَب خَطيئة. وأن أفي، \n" +
                "بِقَدَر اسْتِطاعَتي، عَن الخَطايا التي فَعَلتها. آمين.</p>\n" +
                "<p >\n" +
                "<br  />\n" +
                "<strong >\n" +
                "التقدمة</strong><br  />\n" +
                "أيَّتُها البَتول الكُليّة الرأفة، سيّدتي، إنّي أُقَدِّم لَكِ هذه المَسبَحَة \n" +
                "الوَرديّة، بِحَسَب نِيَّة جَميع عَبيدك المُتَّقين الذين أرضَوكِ بِهذا الإكرام \n" +
                "المُقَدّس فأسألُكِ، أيَّتُها السَيّدة العَطوف، أن تَقْبَليني في شركتهم، \n" +
                "وتَقْبَلي مِنّي هذا الإكرام باستِحْقاقات فَضائلِهِم. آمين.<br  />\n" +
                "رسم إشارَة الصليب، ومن ثُمَّ<span>&nbsp;</span><strong >قانون \n" +
                "الإيمان</strong>:&nbsp;</p>\n" +
                "<p >\n" +
                "نؤمن بإله واحد، آب ضابط الكل خالق السماء والأرض كلّ ما يُرى وما لا يُرى وبربٍ \n" +
                "واحد يسوع المسيح أبن الله الوحيد المولود من الآب قبلَ كل الدهور إله من إله، نور \n" +
                "من نور، إله حق من إله حق، مولود غير مخلوق، مساوٍ للآب في الجوهر، الذي به كان كل \n" +
                "شيء الذي من أجلنا نحنُ البشر ومن أجلِ خلاصنا نزل من السماء وتجسّد من الروح القدس \n" +
                "ومن مريم العذراء وصارَ إنساناً وصُلبَ عنّا على عهدِ بيلاطس البنطي تألّم ومات \n" +
                "وقُبِرَ وقام في اليوم الثالث كما جاء في الكتب وصعِدَ إلى السماء وجلس عن يمين \n" +
                "الله الآب وأيضاً يأتي بمجدٍ عظيم ليدينَ الأحياء والأموات الذي لا فناء لمُلكه.&nbsp;<br  />\n" +
                "ونؤمن بالروح القدس الربّ المُحيي، المنبثق من الآب والإبن الذي هوَ مع الآب والإبن \n" +
                "يُسجَد لهُ ويُمَجّد، الناطق بالأنبياء والرُسل وبكنيسة واحدة، جامِعة، مقّدَسة، \n" +
                "رَسوليّة ونعترف بمعموديّة واحدة لمغفرة الخَطايا&nbsp;<br  />\n" +
                "ونترَجّى قيامَة الموتى والحياة في الدهرِ الآتي، آمين</p>\n" +
                "<p >\n" +
                "<br  />\n" +
                "<strong >\n" +
                "على الحبّة الكَبيرة تحت الصليب: أبانا الذي في السماوات</strong></p>\n" +
                "<p >\n" +
                "على الحبّة الأولى من الحبّات الثلاث<br  />\n" +
                "ألَّلهُمَّ بِشَفاعَة مَريَم البَتول، إرفَع شأنَ كَنيسَتك، واحفَظ الرئاسَة \n" +
                "البُطرسيّة، وكُل مَراتِب الكَنيسة، بحسن العِبادَة الحَقيقَة. آمين.<br  />\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الثانية من الحبّات الثلاث</strong><br  />\n" +
                "ألَّلهُمَّ إرم الصُلح والإتِّفاق بَين الحُكّام والمَسؤولين وانْصِرهُم بالحَقّ \n" +
                "على أعدائهِم. آمين.<br  />\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الثالثة من الحبّات الثلاث</strong><br  />\n" +
                "ألَّلهُمَّ رُدَّ الضّالين مِنّا إلى وِحدَة الكَنيسة، ونَوِّر عُقول غَير \n" +
                "المؤمِنين بِنور الإنجيل. آمين.&nbsp;<br  />\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "ألمجد للآب والإبن والروح القُدُس – كَما كان في البَدءِ والآن وعلى الدَوام وإلى \n" +
                "دَهرِ الداهِرين. آمين</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "أسرار الحزن</strong><br  />\n" +
                "(لِيَومَي الثلاثاء والجمعة، ومن أحد الكهنة إلى أحد القيام)&nbsp;<br  />\n" +
                "أقدّم لك، أيّتها البتول الطوباويّة، جزيل الحزن الذي حزنته:<br  />\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "التقدمة:</strong><br  />\n" +
                "يا والدة الإله العَذراء، إنّي أُقَدِّمُ لَكِ هذه خَمسَة أسرار الحزن، عَن إخوَتي \n" +
                "المُشتَرِكين مَعي في هذه المَسبَحَة الوَرديّة، المُشرِفين على المَوت، لِكَيما \n" +
                "يَهِبَهُم ابنكِ تَوبَة كامِلَة عَن جَميع خَطاياهُم، وتَكوني أنتِ عَونَهُم \n" +
                "وشَفيعتهم في تِلكَ السّاعة. آمين.<br  />\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الأول: لمّا صلّى ابنُكِ يسوع في البُستان وهو يعرق دمًا<br  />\n" +
                "ثمرة هذا السِّرّ: النَّدامَة (لوقا 22 / 39 - 46)</strong><br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الحزن الذي حزنتِهِ، لَمّا صَلّى \n" +
                "إبنُكِ يسوع في البُستان، وكان عَرَقه يَتساقَط كَعَبيط الدَمّ.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>يا أبَت، إن شِئتَ فأصرِف عَنّي هذه الكأس... \n" +
                "ولَكِن لا مَشيئَتي، بَل \"مَشيئتَك!\" هذه الكَلِمات يا مريم، قالَها يسوع، وهوَ \n" +
                "يُصَلّي في بُستان الزَيتون؛ لأنَّهُ كانَ يَعرِف تَمامًا، أنّ الكأس التي \n" +
                "سَيَشرِبها كَفّارَة عَن خَطايانا، سَتَكون مُرَّة لِلغايَة. ساعِدينا يا مريم، \n" +
                "لِنُتَمِّم بِسيرَتِنا المُستَقيمَة، مَشيئَة الآب السَّماويّ، فَنَقول على مِثال \n" +
                "إبنِك: \"ولَكِن لا مَشيئَتي بَل مَشيئتَك\". آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br  />\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الثاني: لمّا جُلد ابنك على العامود<br  />\n" +
                "ثمرة هذا السِّرّ: الإماتَة (يوحنا 19 / 1)</strong><br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الحزن الذي حزنتِهِ، لَمّا \n" +
                "جُلِدَ ابنُكِ على العَمود بالسِّياط.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>كُل جَلدَةٍ لَمَسَت جَسَدَ يسوع الطاهِر، وهوَ \n" +
                "مَربوط على العَمود، كانَت ثَمَنًا لِمَعاصينا. وكُلّ ألَم سَبَّبَته ضَرْبات \n" +
                "السِياط الموجِعَة، كانَت بِسَبَبِ آثام ارْتَكَبناها نَحن البَشَر، ضِدَّ الإرادَة \n" +
                "الإلهيّة. أيّ خَطأ إقتَرَفته أيُّها الحَمَل الوَديع لِكَي تُجلَد بِدون رَحمَة. \n" +
                "يا مريم، حزنكِ الجَزيل توجُّعًا مَع ابنُكِ، كان يَغمُر قَلبكِ الحَنون، فَكانَت \n" +
                "كُل جَلدَة تُمَزِّق أحشائك. إجعَلينا، أن نُشارِكَ ابنكِ جِراحاتِه، فَنَصِل \n" +
                "بِمَحَبَّتِنا وتَسامحنا، إلى سِرّ صَليبه. آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br  />\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الثالث: لمّا كُلِّل ابنك بإكليل الشَوك<br  />\n" +
                "ثمرة هذا السِّرّ: إماتة الكبرياء (متى 27/ 27 - 31)</strong><br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الحزن الذي حزنتِهِ، لَمّا \n" +
                "كُلِّلَ ابنكِ بإكليل الشَوك، على هامَتِهِ المُقَدَّسَة.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>بَعد احتِمالَكَ آلام الجَلد المُبرِحَة، كُلِّلتَ \n" +
                "أيُّها الفادي، بإكليلٍ مِن شَوك، وسَخِروا مِنك، لأنَّك قُلتَ أنَّكَ مَلِك. لَقَد \n" +
                "مَلأ الحِقد قُلوبَهُم، وأعمَت بَصائرَهُم الضَغينَة والكِرْه. كُلِّلْتَ بالشَّوك، \n" +
                "وأنتَ مَن كَلَّلْتَ الأرض بِمَجدِ السماء؛ أنتَ مَن جِئتَ تَزرَع المَحَبّة، \n" +
                "والرَحمَة بَين البَشَر. أُطلُبي لَنا يا مريم، أن لا نُشارِك يَومًا في تَعذيب \n" +
                "ابنك، فَلا نَرتَكِب الخَطيئة، ونَتَذَكَّر دائمًا أنَّها وَحدَها، سَبَب كُلّ آلام \n" +
                "يسوع. آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br  />\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الرابع: لمّا حمل ابنك صليبه وكان يرزح تحته كالميت<br  />\n" +
                "ثمرة هذا السِّرّ: الصَّبر (يوحنا 19 / 17 - 22)</strong><br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الحزن الذي حزنتِهِ، لَمّا حَمَل \n" +
                "ابنكِ صَليبَه وكانَ مِن ثِقْلِه يَنحَني ساقِطًا على الأرض كالمَيّت.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>حَمَلْتَ أيُّها المسيح صَليب الفِداء، ومَشَيتَ \n" +
                "على طَريق الجُلجُلَة الطَويل، دون أن تَفتَح فاك؛ وأنتَ عالِم بأنَّ هذا ما \n" +
                "يَنتَظِرُك، لأنَّكَ لأجلِ ذلك جِئتَ إلى العالَم، كَي تَرفَع بِصَليبِكَ خَطايا \n" +
                "البَشَر. فَيا مُعَزيَة الحَزانى، أيّ عَزاء يُخَفِّف عَنكِ هذا الألَم، الذي \n" +
                "يَعصِر قَلبَكِ الرَؤوف، أيّ عَزاء يُمحي مِن قَلبَكِ أوجاع الأُم المَفجوعَة، \n" +
                "وَهيَ تَرى ابنُها الوَحيد يَنوء تَحتَ ثِقلِ صَليبِه. وَحدَه وَعْدُنا لَكِ أن لا \n" +
                "نُهين بَعدَ اليَوم صَليب مَن أحَبَّنا وافْتَدانا. آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br  />\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الخامس: لمّا مات ابنك على الصَليب<br  />\n" +
                "ثمرة هذا السِّرّ: تقدمة الذات لله (لوقا 23 / 44 -49)</strong><br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الحزن الذي حزنتِهِ، لَمّا ماتَ \n" +
                "ابنُكِ على الصَليب.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>\"يا أبَتِ، في يَدَيك أجعل روحي\". نَتَأمَّل مَعَكِ \n" +
                "يا مريم، بهذه الكَلِمات الأخيرَة، التي بِها أسلَمَ ابنكِ الروح، وَهوَ مُعَلَّق \n" +
                "على الصَليب؛ ذاكَ الذي خَلَقَ السَماء والأرض، مَن جاءَ لِيَرفَعَ عارَنا، رُفِعَ \n" +
                "على خَشَبَة العار؛ فَغَلَبَ المَوت بالمَوت، وَهوَ رَبُّ الحَياة، لِكَي نَحيا \n" +
                "مَعَهُ لِلأبَد. إنَّ حُزنَكِ أيَّتُها الأُمّ القِدّيسَة، يُوازي كُلّ العَذابات \n" +
                "في العالَم. يا يسوع ويا مريم، لِيَكُن وَعدُنا لَكُما صادِقًا، بِعَدَم الرُجوع \n" +
                "إلى الخَطيئة. فَنَكون أُمَناء لِهَذا الإفتِداء المَجيد، إلى آخِرِ أيَّام \n" +
                "حَياتِنا. آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br  />\n" +
                "<br  />\n" +
                "<strong >\n" +
                "طلبَة العذراء المَجيدَة</strong><br  />\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.<br  />\n" +
                "يا رَبَّنا يسوع المسيح أنصِت إلَينا<br  />\n" +
                "يا رَبَّنا يسوع المسيح إستَجِبنا<br  />\n" +
                "أيّها الآبُ السماوي ألله إرحَمنا<br  />\n" +
                "يا ابْنَ الله مْخَلِّص العالَم إرحَمنا<br  />\n" +
                "أيّها الروحُ القُدُس الله إرحَمنا<br  />\n" +
                "أيّها الثالوثُ القُدّوس الإلَهُ الواحِد إرحَمنا<br  />\n" +
                "يا قديسة مريم تضرعي لأجلنا<br  />\n" +
                "يا والدة الله تضرعي لأجلنا<br  />\n" +
                "يا عذراء العذارى تضرعي لأجلنا<br  />\n" +
                "يا أُمّ سيِّدنا يسوع المسيح تضرعي لأجلنا<br  />\n" +
                "يا أُمّ النعمة الإلهية تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا طاهرة تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا عفيفة تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا غير مدنّسة تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا بغَير عَيب تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا حبيبة تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا عجيبة تضرعي لأجلنا<br  />\n" +
                "يا أُمّ الخالِق تضرعي لأجلنا<br  />\n" +
                "يا أُمّ المُخَلِّص تضرعي لأجلنا<br  />\n" +
                "يا بتولاً حكيمة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً مكرّمة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً مَمدوحة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً قادرة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً حنونة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً أمينة تضرعي لأجلنا<br  />\n" +
                "يا مرآة العَدل تضرعي لأجلنا<br  />\n" +
                "يا كُرسيَّ الحِكمة تضرعي لأجلنا<br  />\n" +
                "يا سبب سرورنا تضرعي لأجلنا<br  />\n" +
                "يا إناءً روحيًّا تضرعي لأجلنا<br  />\n" +
                "يا إناءً مُكرَّمًا تضرعي لأجلنا<br  />\n" +
                "يا إناءَ العِبادة الجَليلة تضرعي لأجلنا<br  />\n" +
                "يا وردة سريّة تضرعي لأجلنا<br  />\n" +
                "يا أرزة لبنان تضرعي لأجلنا<br  />\n" +
                "يا بُرجَ داود تضرعي لأجلنا<br  />\n" +
                "يا بُرجَ العاج تضرعي لأجلنا<br  />\n" +
                "يا بيت الذهب تضرعي لأجلنا<br  />\n" +
                "يا تابوت العهد تضرعي لأجلنا<br  />\n" +
                "يا باب السماء تضرعي لأجلنا<br  />\n" +
                "يا نجمةَ الصُبح تضرعي لأجلنا<br  />\n" +
                "يا شِفاءَ المَرضى تضرعي لأجلنا<br  />\n" +
                "يا ملجأ الخطأة تضرعي لأجلنا<br  />\n" +
                "يا مُعَزِّية الحَزانى تضرعي لأجلنا<br  />\n" +
                "يا معونة النصارى تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الملائكة تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الآباء تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الأنبياء تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الرسل تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الشهداء تضرعي لأجلنا<br  />\n" +
                "يا سلطانة المُعترفين تضرعي لأجلنا<br  />\n" +
                "يا سلطانة العذارى تضرعي لأجلنا<br  />\n" +
                "يا سلطانة جميع القدّيسين تضرعي لأجلنا<br  />\n" +
                "يا سلطانة السماوات والأرض تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الورديّة المقدّسة تضرعي لأجلنا<br  />\n" +
                "يا سلطانة حُبِلَ بِها بِلا دَنَس تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الإنتقال تضرعي لأجلنا<br  />\n" +
                "يا سلطانة السلام تضرعي لأجلنا<br  />\n" +
                "يا حمل الله الحامِل خَطايا العالم أنصِت إلَينا<br  />\n" +
                "يا حمل الله الحامِل خَطايا العالم إستَجِبنا<br  />\n" +
                "يا حمل الله الحامِل خَطايا العالم إرحَمنا<br  />\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "صلاة</strong><br  />\n" +
                "إلى حمايتك نلتجىء يا والدة الله القدّيسة، فلا تغفلي عن طلباتنا، عند احتياجنا \n" +
                "إليك، لكن نجّينا دائمًا من جميع المخاطر، أيّتها العذراء المجيدة المباركة.<br  />\n" +
                "•&nbsp;&nbsp;&nbsp;&nbsp;تضرّعي لأجلنا يا والدة الله القدّيسة.<br  />\n" +
                "•&nbsp;&nbsp;&nbsp;&nbsp;لكيّ نستحق مواعيد المسيح.</p>\n" +
                "<p >\n" +
                "<br  />\n" +
                "<strong >\n" +
                "زيّاح العذراء</strong></p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "يـا أُمَّ الله</strong><br  />\n" +
                "يـا أُمَّ الله يـا حَنـونَـة يـا كَنْزَ الرَّحمة والمَعونَة<br  />\n" +
                "أنـتِ مَلجانا وعَلَيكِ رَجانا<br  />\n" +
                "تَشَفَّعي فينا يا عَذراءْ وَتَحَنَّني على مَوتانا</p>\n" +
                "<p >\n" +
                "وإن كانَ جِسْمُكِ بَعيـدًا مِنّـا أيّتها البَتولُ أُمُّنا<br  />\n" +
                "صَلَواتُكِ هـيَ تَصْحَبُنا وتَكونُ مَعَنا وتَحْفَظُنا</p>\n" +
                "<p >\n" +
                "بِجاهِ مَن شَرَّفَكِ على العالَمين حينَ ظَهَرَ مِنْكِ ظُهورًا مُبينْ<br  />\n" +
                "أُطلُـبـي مِـنـــهُ لِلخاطِئينْ ألمَراحِـمْ لِدَهْـرِ الدّاهِرينْ</p>\n" +
                "<p >\n" +
                "أنـتِ أُمُّـنا وَرَجانا أنتِ فَخْرُنا وَمَلجانا<br  />\n" +
                "عِنْدَ ابْنِكِ إشْفَعي فينا لِيَغْفرَ بِرأفَتِهِ خَطايانا</p>\n" +
                "<p >\n" +
                "لا تُهْمِلينا يا حَنونة يا مَمْلوءَة كُـلَّ نِعمة<br  />\n" +
                "بَلْ خَلِّصي عَبيدَكِ أجْمَعين لِنَشْكُرَكِ لِدَهْرِ الداهِريـن</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "أنتِ الشفيعُ الأكرَمُ</strong></p>\n" +
                "<p >\n" +
                "أنتِ الشفيعُ الأكرَمُ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; عندَ \n" +
                "ابنِكِ يا مَريَمُ<br  />\n" +
                "&nbsp;<br  />\n" +
                "حُزتِ مقامًا في السَّما&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;فوق الخلائقِ قد سَمَا<br  />\n" +
                "وبلغتِ في التّقديس ما&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; عنهُ الخلائق تحجُمُ<br  />\n" +
                "&nbsp;&nbsp;<br  />\n" +
                "بَدرُ العُلا شَمسُ الورى&nbsp;&nbsp; &nbsp;معَ نورِكِ لن يُذكرا<br  />\n" +
                "مِن شَكَّ فيكِ وافترى&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;فله الجزاء جهنَّمُ</p>\n" +
                "<p >\n" +
                "جبريل وافى الناصرة&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ببشارةٍ لكِ باهِرة<br  />\n" +
                "قال أفرحي يا طاهرة&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;ولَكِ الهَناءُ الأعظَمُ<br  />\n" +
                "&nbsp;<br  />\n" +
                "ربُّ الملائك والبَشَر&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; يُهديكِ مجدا \n" +
                "مُفتَخر<br  />\n" +
                "إنّ المَسيحَ المُنتظر&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;مِن جِسمِكِ \n" +
                "يتجَسَّمُ</p>\n" ;

    }
}
