package com.charbel.jesusforme.data.massbaha;

import com.charbel.jesusforme.data.template;

public class masbahaSaintJoseph extends template {

    public masbahaSaintJoseph() {
        super();

        super.title = "مسبحة القديس يوسف";

        String first =  "<p >   " +
                "&nbsp;على الحبة الكبيرة يقال أبانا الذي…</p>   " ;

        String end =
                "<p >   " +
                "على الحبات الصغيرة يقال:<br  />   " +
                "&nbsp;السلام عليك يا يوسف إبن داوود. يا رجلاً صدّيقاً و عروس مريم التي وُلد منها    " +
                "يسوع. يا قديس يوسف الأب المربي لسيدنا يسوع المسيح صلي لإجلنا الآن وفي ساعة    " +
                "موتنا. آمين</p>   " +

                "<p >   " +
                "المجد للآب والإبن والروح القدس كما كان في البدء    " +
                "والآن وعلى الدوام والى أبد الآبدين… آمين</p>   " ;

        super.data ="   " +
                "<p >   " +
                "في البداية يتم تلاوة الصّلاة التالية:<br  />   " +
                "نضرع إليك يا رب بأن نجد العون في مزايا خطيب أمك القدوس. فلنحصل على كل ما نحتاجه    " +
                "بشفاعة القديس يوسف الذي يعيش مع الله الآب في وحدة الروح القدس إله واحد إلى أبد    " +
                "الآبدين. آمين.</p>   " +


                "<p >   " +
                "أسرار المسبحة:</p>   " +

                "<p style=\" background-color: #ABAB89\" > السر الأول </p>"+

                "<p >   " +
                " &nbsp;- لنتأمل القديس يوسف قرب سيدتنا مريم العذراء أثناء ولادة سيدنا يسوع    " +
                "المسيح.<br  />   " +
                "- ثمرة السر: نقاوة الضمير</p>   " +
                first +
                end +

                "<p style=\" background-color: #ABAB89\" > السر الثاني </p>"+
                "<p >   " +
                " &nbsp;- لنتأمل القديس يوسف يقدم الطفل الإلهي الى الهيكل.</p>   " +
                "<p >   " +
                "- ثمرة السر: الإتحاد بالله</p>   " +
                first + end +

                "<p style=\" background-color: #ABAB89\" > السر الثالث </p>"+
                "<p >   " +
                " &nbsp;- لنتأمل القديس يوسف هارباً الى مصر مع الطفل الإلهي.</p>   " +
                "<p >   " +
                "- ثمرة السر: الثقة بالعناية الإلهية</p>   " +
                first + end +

                "<p style=\" background-color: #ABAB89\" > السر الرابع </p>"+
                "<p >   " +
                " &nbsp;- لنتامل القديس يوسف الأب المربي ليسوع في الناصرة والعامل معه.</p>   " +
                "<p >   " +
                "- ثمرة السر: تقديس العمل</p>   " +
                first + end +

                "<p style=\" background-color: #ABAB89\" > السر الخامس </p>"+
                "<p >   " +
                " &nbsp;- لنتامل القديس يوسف مائتاً بين يديّ يسوع و مريم.</p>   " +
                "<p >   " +
                "- ثمرة السر: الميتة الصالحة</p>   " +
                first + end +

                "<p style=\" background-color: #ABAB89\" > في الختام </p>"+
                "<p >   " +
                "يا يسوع و مريم و يوسف إني أعطيكم قلبي وروحي وجسدي<br  />   " +
                "يا يسوع ومريم ويوسف أعينوني الآن وفي ساعة موتي.<br  />   " +
                "يا يسوع و مريم و يوسف إمنحوني أن أموت بسلام بين أيديكم.<br  />   " +
                "آمين.</p>   " +
                "<p >   " +
                "</p>   " +
                "   ";



        }
}
