package com.charbel.jesusforme.data.massbaha;

import com.charbel.jesusforme.data.template;

public class masbahaAlNour extends template {

    public masbahaAlNour() {
        super();

        super.title = "مسبحة الورديّة: أسرار النّور";
        super.data = "\n" +
                "<p >\n" +
                "<strong >\n" +
                "رسم إشارة الصليب:&nbsp;</strong><br />\n" +
                "باسم الآب والإبن والروح القدس، الإلهُ الواحِد، آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "صلاة للرّوح القدس</strong><br />\n" +
                "هلمَّ أيُّها الرّوح القُدُس، وأرسِل مِن السّماءِ شعاع نورك. هلمَّ يا أبا \n" +
                "المَساكين. هلمَّ يا مُعطي المواهب. هلمَّ يا ضياء القُلوب. أيُّها المعزّي \n" +
                "الجَليل، يا ساكِن القُلوب العَذب، أيّتها الإستراحة اللذيذة، أنت في التعب راحة، \n" +
                "وفي الحرّ اعتِدال، وفي البُكاءِ تَعزية. أيُّها النّور الطوباويّ، إملأ باطِن قلوب \n" +
                "مؤمِنيك، لأنّه بِدون قُدرتك لا شيء في الإنسان ولا شيء طاهِر: طهِّر ما كان \n" +
                "دَنِسًا، إسقِ ما كان يابِسًا، إشفِ ما كان مَعلولاً، لَيِّن ما كانَ صَلبًا، أضرِم \n" +
                "ما كان بارِدًا، دَبِّر ما كان حائدًا. أعطِ مؤمِنيك المتّكلين عليك المواهِب \n" +
                "السبع، إمنحهم ثَواب الفَضيلة، هَب لهُم غاية الخَلاص، أعطهِم السُرور الأبدي. \n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "فعل الندامة</strong><br />\n" +
                "يا ربّي وإلهي، أنا نادِم مِن كُلّ قَلبي، على جميع خَطاياي، لأنّي بالخَطيئة \n" +
                "خَسِرت نَفسي والخَيرات الأبديّة، واسْتَحقَقت العَذابات الجُهَنَّميّة. وبالأكثَر \n" +
                "أنا نادِم، لأنّي أغَظْتُكَ وأهَنْتُكَ، أنتَ يا ربّي وإلَهي المُستَحِق كُل كَرامة \n" +
                "ومَحَبّة. ولِهذا السَبَب أبغِض الخَطيئة فَوق كُل شَرّ. وأُريد بِنِعمَتِك أن \n" +
                "أموت، قَبل أن أُغيظك فيما بَعد. وأقصِد أن أهرب مِن كُل سَبَب خَطيئة. وأن أفي، \n" +
                "بِقَدَر اسْتِطاعَتي، عَن الخَطايا التي فَعَلتها. آمين.</p>\n" +
                "<p >\n" +
                "<br />\n" +
                "<strong >\n" +
                "التقدمة</strong><br />\n" +
                "أيَّتُها البَتول الكُليّة الرأفة، سيّدتي، إنّي أُقَدِّم لَكِ هذه المَسبَحَة \n" +
                "الوَرديّة، بِحَسَب نِيَّة جَميع عَبيدك المُتَّقين الذين أرضَوكِ بِهذا الإكرام \n" +
                "المُقَدّس فأسألُكِ، أيَّتُها السَيّدة العَطوف، أن تَقْبَليني في شركتهم، \n" +
                "وتَقْبَلي مِنّي هذا الإكرام باستِحْقاقات فَضائلِهِم. آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "رسم إشارَة الصليب، ومن ثُمَّ قانون الإيمان:&nbsp;</strong></p>\n" +
                "<p >\n" +
                "نؤمن بإله واحد، آب ضابط الكل خالق السماء والأرض كلّ ما يُرى وما لا يُرى وبربٍ \n" +
                "واحد يسوع المسيح أبن الله الوحيد المولود من الآب قبلَ كل الدهور إله من إله، نور \n" +
                "من نور، إله حق من إله حق، مولود غير مخلوق، مساوٍ للآب في الجوهر، الذي به كان كل \n" +
                "شيء الذي من أجلنا نحنُ البشر ومن أجلِ خلاصنا نزل من السماء وتجسّد من الروح القدس \n" +
                "ومن مريم العذراء وصارَ إنساناً وصُلبَ عنّا على عهدِ بيلاطس البنطي تألّم ومات \n" +
                "وقُبِرَ وقام في اليوم الثالث كما جاء في الكتب وصعِدَ إلى السماء وجلس عن يمين \n" +
                "الله الآب وأيضاً يأتي بمجدٍ عظيم ليدينَ الأحياء والأموات الذي لا فناء لمُلكه.&nbsp;<br />\n" +
                "ونؤمن بالروح القدس الربّ المُحيي، المنبثق من الآب والإبن الذي هوَ مع الآب والإبن \n" +
                "يُسجَد لهُ ويُمَجّد، الناطق بالأنبياء والرُسل وبكنيسة واحدة، جامِعة، مقّدَسة، \n" +
                "رَسوليّة ونعترف بمعموديّة واحدة لمغفرة الخَطايا&nbsp;<br />\n" +
                "ونترَجّى قيامَة الموتى والحياة في الدهرِ الآتي، آمين</p>\n" +
                "<p >\n" +
                "<br />\n" +
                "<strong >\n" +
                "على الحبّة الكَبيرة تحت الصليب:</strong><span>&nbsp;</span>أبانا الذي في السماوات</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الأولى من الحبّات الثلاث</strong><br />\n" +
                "ألَّلهُمَّ بِشَفاعَة مَريَم البَتول، إرفَع شأنَ كَنيسَتك، واحفَظ الرئاسَة \n" +
                "البُطرسيّة، وكُل مَراتِب الكَنيسة، بحسن العِبادَة الحَقيقَة. آمين.<br />\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الثانية من الحبّات الثلاث</strong><br />\n" +
                "ألَّلهُمَّ إرم الصُلح والإتِّفاق بَين الحُكّام والمَسؤولين وانْصِرهُم بالحَقّ \n" +
                "على أعدائهِم. آمين.<br />\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الثالثة من الحبّات الثلاث</strong><br />\n" +
                "ألَّلهُمَّ رُدَّ الضّالين مِنّا إلى وِحدَة الكَنيسة، ونَوِّر عُقول غَير \n" +
                "المؤمِنين بِنور الإنجيل. آمين.&nbsp;<br />\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "ألمجد للآب والإبن والروح القُدُس – كَما كان في البَدءِ والآن وعلى الدَوام وإلى \n" +
                "دَهرِ الداهِرين. آمين</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "أسرار النَور</strong><br />\n" +
                "(لِيَوم الخميس)</p>\n" +
                "<p >\n" +
                "التقدمة: أيَّتُها العذراء القدّيسة، سُلطانَة الوَرديّة المقدّسة، إنَّنا نُصَلّي \n" +
                "ونتأمَّل بِخَمسَة أسرار النور، المُتألِّقَة في حَياة ابنِكِ العَلَنيَّة، \n" +
                "والمُشِعّة عَلَيك وعَلَينا، وَنُقَدِّمها مِن أجل إخوَتِنا الذين لا يَزالون في \n" +
                "ظِلمَة الإبتِعاد عن ابنِك، مُتَوَسِّلين إلَيه بِشَفاعتك، لِيَفتَح بَصائرهم، \n" +
                "ويُضيء دُروبَهُم، فَيَكتَشِفوا فيه النّور الذي جاء إلى العالَم لِيُخَلِّصهم. \n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الأول مِن أسرار النور: المعموديّة</strong><br />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: البُنوَّة للآب&nbsp;</strong><br />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل النّور الذي أُفيضَ عَلَيك، \n" +
                "لَمّا أعتَمَد يسوع على يَد يوحنّا في نَهْر الأردُن.<br />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>يسوع ينحني أمام يوحنّا في نَهر الأردُن \n" +
                "لِيَعتَمِد. فانفَتَحَت السماوات، وهَبَطَ الروح القُدُس عَلَيه كأنَّه حَمامَة، \n" +
                "وإذا بِصَوت الآب يُعلن إبنه الوَحيد لِلعالَم: \"هذا هوَ ابني الحَبيب الذي بِهِ \n" +
                "رَضيت\". ويُرسله لِكَي يُتَمِّم مَحَبَّته وعَهده لِمَن أحَبَّهُم. أُطلُبي لَنا يا \n" +
                "أُمّنا، نِعمَة لِنَفهَم مَشروع الله في حَياتنا، ونُتَمِّم مَشيئته فينا، فنسمع \n" +
                "صوته يقول لكل مِنّا: \"هذا هو ابني الحَبيب...\". آمين.<br />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الثاني مِن أسرار النور : عرس قانا الجَليل</strong><br />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: التَجَدُّد بالرّوح القُدُس</strong><br />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل النّور الذي أُفيضَ عَلَيك، \n" +
                "لَمّا أظهر ابنك يسوع مجده في عرس قانا الجَليل، فَحَوِّل لِطَلبكِ الماء إلى خمر.<br />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>لَقَد حان الوَقت ليُظهِر ابنك مَجده أمام الجَميع. \n" +
                "ولَم يَكُن حُضورَكِ صِدفة في العِرس، لأنَّكِ كُنتِ دائمًا بِقُربِه حتى الصّليب. \n" +
                "فَهِمْتِ وأدرَكتِ كُلّ شَيء مُنذ لَحظة بِشارتك. ولَم يَستَجِب يسوع طَلَبَكِ \n" +
                "تَحويل الماء إلى خَمر رُغم أنَّ \"ساعته لَم تأتِ\" إلاّ إجلالاً لَكِ يا أُمّ \n" +
                "المَلِك، واحْتِرامًا فائقًا لِرَغبَتكِ. فَكَما سارَعتِ وطَلَبتِ مُعجِزَة لمّا \n" +
                "نَفَذَت الخَمر، أسرِعي يا أُمّنا لِتَلبيَة حاجاتِنا الروحيّة والزمنيّة عِندَما \n" +
                "نَسألكِ بإيمان وثِقَة. وَهوَ سَيُعطينا بِشَفاعتكِ أكثَر فأكثَر؛ لأنّ هذا الخَمر، \n" +
                "سَيُحَوِّله فيما بَعد، إلى دَمٍ يسفِكه كلّ يَوم لأجل خَلاصِنا، غِذاءً أبديًّا \n" +
                "لِنُفوسِنا. آمين.<br />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الثالث مِن أسرار النور : إعلان مَجيء مَلَكوت الله</strong><br />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: التَّوق إلى المَلَكوت&nbsp;</strong><br />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل النّور الذي أُفيضَ عَلَيك، \n" +
                "لَمّا أعلَنَ يسوع مَجيء مَلَكوت الله، وَدَعا إلى التَّوبَة.<br />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>إنَّها الرِّسالة التي جاء مِن أجلِها يسوع، وهيَ \n" +
                "إعلان مَجيء المَلَكوت، ودَعوَة الجَميع إلى تَوبَة صادِقَة ومُصالَحَة حَقيقيَّة \n" +
                "مَع الرَبّ: \"حان الوَقت واقْتَرَب مَلَكوت الله، فَتوبوا وآمِنوا بالإنجيل\". إنّ \n" +
                "سِرّ مَحَبّة الله لِلعالَم لا يُدرِك، إلاّ عِندَما نَدخُل في أعماقِهِ مِن خِلال \n" +
                "سِرّ الفِداء والصَّليب. هُنا تَتَجَلّى مَحَبَّته ويَتِمّ زَمَن التَّوبَة \n" +
                "والمُصالَحَة. لِذَلِكَ عَلَينا أن نُجيب على نِداءاتِه المُتَكَرِّرَة لَنا، وأن \n" +
                "نَفهمها كَما فَهِمتها مريم مُنذ البِشارَة، وسارَت بِوَحْيها إلى أسمى المَراتِب \n" +
                "عِندَما اخْتيرَت أُمًّا لِلرَبّ. فَيَا أُمّنا، ساعِدينا كَي نَفْتَح أعيُننا على \n" +
                "النّور الحَقيقيّ، فَنَتَصالَح مَع الله مِن خِلال إخوَتِنا. هَكَذا فَقَط نُلَبّي \n" +
                "نِداءه بيسوع إبنك. آمين.<br />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الرابع مِن أسرار النور : التجلّي الإلهيّ</strong><br />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: إتِّباع تَعاليم يسوع&nbsp;</strong><br />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل النّور الذي أُفيضَ عَلَيك، \n" +
                "لَمّا تَلألأت صورَة الآب على وَجه يسوع ابنك في تجلّيه على الجَبَل.<br />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>إنّ يسوع مَرّة أُخرى يُظهِر مَجدَه لِتَلاميذه، \n" +
                "فَنَفْتَح أعينهم، ويُدرِكوا سِرّ عَلاقته بأبيه. \"لَقَد تالَّق مَجد الأُلوهيّة \n" +
                "على وَجهه\". فَعَلى الجَبَل، \"بَينَما هوَ يُصَلّي، تَغَيَّر وجهَه، وصارَت ثيابَه \n" +
                "بَيضاء تَتَلألأ كالبَرق، وانْطَلَق صَوت مِن الغمام يَقول: هذا هوَ إبني الذي \n" +
                "اخْتَرته، فَلَه اسْمَعوا\". نَسألُكَ يا رَبّ، بِشَفاعَةِ أُمّ الطَّهارَة مريم، أن \n" +
                "تَجعَل قُلوبنا تَتَلألأ طُهرًا، وضَمائرنا نَقاء، وَنور تَجَلّيك يخرق عيوننا، \n" +
                "فَلا نَعُد عُميان البَصيرَة عَن سِرّ حُبّك الكَبير، وشَوقكَ الأزليّ لَنا ونُصغي \n" +
                "إلى صَوتك لنعكس نورك للآخَرين. فَنَصعَد جَميعًا جَبَل القَداسَة، ونَتَجَلّى \n" +
                "حُبًّا وَطُهرًا وسَلامًا. آمين.<br />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الخامس مِن أسرار النور : العَشاء السِّرّي</strong><br />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: المُشارَكَة في الذَبيحَة الإلهيّة&nbsp;</strong><br />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل النّور الذي أُفيضَ عَلَيك، \n" +
                "لَمّا قَدَّمَ إبنكِ يسوع ذاتَه طَعامًا لَنا في العَشاء السِّرّيّ.<br />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>إنَّه مُنتَهى الحُبّ، هذا الذي أحَبَّنا بِهِ \n" +
                "الله. \"ما مِن حُبّ أعظَم مِن أن يَبذُل الإنسان نَفسَه عَن أحِبّائه\"، حتى قَدَّمَ \n" +
                "لَنا جَسَدَه ودَمه غِذاءً أبَديًّا تَحت شَكلَي الخُبز والخَمر، \"فأعطَى حتى \n" +
                "النِّهايَة شَهادَة حُبِّه المُتَواصل لِلبَشَريَّة\". نَطلُب مِنكِ أيَّتُها \n" +
                "العَذراء القِدّيسَة، أن تُذَكِّرينا كُلَّما تَقَدَّمنا مِن سِرّ القُربان، \n" +
                "بِأنَّنا نَتَناوَل يسوع المَحَبَّة والتَّضحيَة الكامِلَة، فَنَكون مُستَعِدّين \n" +
                "لاسْتِقبال هذا الجُود الإلهيّ، بِتَوبَة صادِقَةٍ، وقَلب نَقيّ، ومَظهَر لائق، \n" +
                "لِيَكون لَنا هذا القُربان غِذاء يُحيي نُفوسَنا ويُطَهِّر أجْسادَنا لِلحَياة \n" +
                "الأبَديَّة. آمين.<br />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br />\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "طلبَة العذراء المَجيدَة</strong><br />\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.<br />\n" +
                "يا رَبَّنا يسوع المسيح أنصِت إلَينا<br />\n" +
                "يا رَبَّنا يسوع المسيح إستَجِبنا<br />\n" +
                "أيّها الآبُ السماوي ألله إرحَمنا<br />\n" +
                "يا ابْنَ الله مْخَلِّص العالَم إرحَمنا<br />\n" +
                "أيّها الروحُ القُدُس الله إرحَمنا<br />\n" +
                "أيّها الثالوثُ القُدّوس الإلَهُ الواحِد إرحَمنا<br />\n" +
                "يا قديسة مريم تضرعي لأجلنا<br />\n" +
                "يا والدة الله تضرعي لأجلنا<br />\n" +
                "يا عذراء العذارى تضرعي لأجلنا<br />\n" +
                "يا أُمّ سيِّدنا يسوع المسيح تضرعي لأجلنا<br />\n" +
                "يا أُمّ النعمة الإلهية تضرعي لأجلنا<br />\n" +
                "يا أُمًّا طاهرة تضرعي لأجلنا<br />\n" +
                "يا أُمًّا عفيفة تضرعي لأجلنا<br />\n" +
                "يا أُمًّا غير مدنّسة تضرعي لأجلنا<br />\n" +
                "يا أُمًّا بغَير عَيب تضرعي لأجلنا<br />\n" +
                "يا أُمًّا حبيبة تضرعي لأجلنا<br />\n" +
                "يا أُمًّا عجيبة تضرعي لأجلنا<br />\n" +
                "يا أُمّ الخالِق تضرعي لأجلنا<br />\n" +
                "يا أُمّ المُخَلِّص تضرعي لأجلنا<br />\n" +
                "يا بتولاً حكيمة تضرعي لأجلنا<br />\n" +
                "يا بتولاً مكرّمة تضرعي لأجلنا<br />\n" +
                "يا بتولاً مَمدوحة تضرعي لأجلنا<br />\n" +
                "يا بتولاً قادرة تضرعي لأجلنا<br />\n" +
                "يا بتولاً حنونة تضرعي لأجلنا<br />\n" +
                "يا بتولاً أمينة تضرعي لأجلنا<br />\n" +
                "يا مرآة العَدل تضرعي لأجلنا<br />\n" +
                "يا كُرسيَّ الحِكمة تضرعي لأجلنا<br />\n" +
                "يا سبب سرورنا تضرعي لأجلنا<br />\n" +
                "يا إناءً روحيًّا تضرعي لأجلنا<br />\n" +
                "يا إناءً مُكرَّمًا تضرعي لأجلنا<br />\n" +
                "يا إناءَ العِبادة الجَليلة تضرعي لأجلنا<br />\n" +
                "يا وردة سريّة تضرعي لأجلنا<br />\n" +
                "يا أرزة لبنان تضرعي لأجلنا<br />\n" +
                "يا بُرجَ داود تضرعي لأجلنا<br />\n" +
                "يا بُرجَ العاج تضرعي لأجلنا<br />\n" +
                "يا بيت الذهب تضرعي لأجلنا<br />\n" +
                "يا تابوت العهد تضرعي لأجلنا<br />\n" +
                "يا باب السماء تضرعي لأجلنا<br />\n" +
                "يا نجمةَ الصُبح تضرعي لأجلنا<br />\n" +
                "يا شِفاءَ المَرضى تضرعي لأجلنا<br />\n" +
                "يا ملجأ الخطأة تضرعي لأجلنا<br />\n" +
                "يا مُعَزِّية الحَزانى تضرعي لأجلنا<br />\n" +
                "يا معونة النصارى تضرعي لأجلنا<br />\n" +
                "يا سلطانة الملائكة تضرعي لأجلنا<br />\n" +
                "يا سلطانة الآباء تضرعي لأجلنا<br />\n" +
                "يا سلطانة الأنبياء تضرعي لأجلنا<br />\n" +
                "يا سلطانة الرسل تضرعي لأجلنا<br />\n" +
                "يا سلطانة الشهداء تضرعي لأجلنا<br />\n" +
                "يا سلطانة المُعترفين تضرعي لأجلنا<br />\n" +
                "يا سلطانة العذارى تضرعي لأجلنا<br />\n" +
                "يا سلطانة جميع القدّيسين تضرعي لأجلنا<br />\n" +
                "يا سلطانة السماوات والأرض تضرعي لأجلنا<br />\n" +
                "يا سلطانة الورديّة المقدّسة تضرعي لأجلنا<br />\n" +
                "يا سلطانة حُبِلَ بِها بِلا دَنَس تضرعي لأجلنا<br />\n" +
                "يا سلطانة الإنتقال تضرعي لأجلنا<br />\n" +
                "يا سلطانة السلام تضرعي لأجلنا<br />\n" +
                "يا حمل الله الحامِل خَطايا العالم أنصِت إلَينا<br />\n" +
                "يا حمل الله الحامِل خَطايا العالم إستَجِبنا<br />\n" +
                "يا حمل الله الحامِل خَطايا العالم إرحَمنا<br />\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "صلاة</strong><br />\n" +
                "إلى حمايتك نلتجىء يا والدة الله القدّيسة، فلا تغفلي عن طلباتنا، عند احتياجنا \n" +
                "إليك، لكن نجّينا دائمًا من جميع المخاطر، أيّتها العذراء المجيدة المباركة.<br />\n" +
                "•&nbsp;&nbsp;&nbsp;&nbsp;تضرّعي لأجلنا يا والدة الله القدّيسة.<br />\n" +
                "•&nbsp;&nbsp;&nbsp;&nbsp;لكيّ نستحق مواعيد المسيح.</p>\n" +
                "<p >\n" +
                "<br />\n" +
                "<strong >\n" +
                "زيّاح العذراء</strong></p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "يـا أُمَّ الله</strong><br />\n" +
                "يـا أُمَّ الله يـا حَنـونَـة يـا كَنْزَ الرَّحمة والمَعونَة<br />\n" +
                "أنـتِ مَلجانا وعَلَيكِ رَجانا<br />\n" +
                "تَشَفَّعي فينا يا عَذراءْ وَتَحَنَّني على مَوتانا</p>\n" +
                "<p >\n" +
                "وإن كانَ جِسْمُكِ بَعيـدًا مِنّـا أيّتها البَتولُ أُمُّنا<br />\n" +
                "صَلَواتُكِ هـيَ تَصْحَبُنا وتَكونُ مَعَنا وتَحْفَظُنا</p>\n" +
                "<p >\n" +
                "بِجاهِ مَن شَرَّفَكِ على العالَمين حينَ ظَهَرَ مِنْكِ ظُهورًا مُبينْ<br />\n" +
                "أُطلُـبـي مِـنـــهُ لِلخاطِئينْ ألمَراحِـمْ لِدَهْـرِ الدّاهِرينْ</p>\n" +
                "<p >\n" +
                "أنـتِ أُمُّـنا وَرَجانا أنتِ فَخْرُنا وَمَلجانا<br />\n" +
                "عِنْدَ ابْنِكِ إشْفَعي فينا لِيَغْفرَ بِرأفَتِهِ خَطايانا</p>\n" +
                "<p >\n" +
                "لا تُهْمِلينا يا حَنونة يا مَمْلوءَة كُـلَّ نِعمة<br />\n" +
                "بَلْ خَلِّصي عَبيدَكِ أجْمَعين لِنَشْكُرَكِ لِدَهْرِ الداهِريـن</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "يا أُمَّ الله أُمَّ الحياة</strong></p>\n" +
                "<p >\n" +
                "يا أُمَّ الله أمَّ الحياة&nbsp;<br />\n" +
                "كوني لنا خيرَ صلاة<br />\n" +
                "عندَ الإله نلقَ رضاه<br />\n" +
                "يا أُمَّ الله يا أُمَّ الحياة</p>\n" +
                "<p >\n" +
                "إنَّ ابنكِ فوقَ الصليبْ<br />\n" +
                "سلَّمَكِ سرًا عجيبْ<br />\n" +
                "صيَّركِ أمَّ الحبيبْ<br />\n" +
                "يا أُمَّ الله يا أُمَّ الحياة</p>\n" +
                "<p >\n" +
                "أُنشُري النُّورْ يا أُمَّ النُّورْ<br />\n" +
                "في دربِنا في قلبِنا&nbsp;<br />\n" +
                "كي نلقى النور في ربّنا<br />\n" +
                "يا أُمَّ الله يا أُمَّ الحياة</p>\n";
    }
}
