package com.charbel.jesusforme.data.massbaha;

import com.charbel.jesusforme.data.template;

public class masbahaAlFarah  extends template {

    public masbahaAlFarah() {
        super();

        super.title = "مسبحة الورديّة: أسرار الفرح";
        super.data = "\n" +
                "\n" +
                "<p >\n" +
                "<strong >\n" +
                "رسم إشارة الصليب:&nbsp;</strong><br  />\n" +
                "باسم الآب والإبن والروح القدس، الإلهُ الواحِد، آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "صلاة للرّوح القدس</strong><br  />\n" +
                "هلمَّ أيُّها الرّوح القُدُس، وأرسِل مِن السّماءِ شعاع نورك. هلمَّ يا أبا \n" +
                "المَساكين. هلمَّ يا مُعطي المواهب. هلمَّ يا ضياء القُلوب. أيُّها المعزّي \n" +
                "الجَليل، يا ساكِن القُلوب العَذب، أيّتها الإستراحة اللذيذة، أنت في التعب راحة، \n" +
                "وفي الحرّ اعتِدال، وفي البُكاءِ تَعزية. أيُّها النّور الطوباويّ، إملأ باطِن قلوب \n" +
                "مؤمِنيك، لأنّه بِدون قُدرتك لا شيء في الإنسان ولا شيء طاهِر: طهِّر ما كان \n" +
                "دَنِسًا، إسقِ ما كان يابِسًا، إشفِ ما كان مَعلولاً، لَيِّن ما كانَ صَلبًا، أضرِم \n" +
                "ما كان بارِدًا، دَبِّر ما كان حائدًا. أعطِ مؤمِنيك المتّكلين عليك المواهِب \n" +
                "السبع، إمنحهم ثَواب الفَضيلة، هَب لهُم غاية الخَلاص، أعطهِم السُرور الأبدي. \n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "فعل الندامة</strong><br  />\n" +
                "يا ربّي وإلهي، أنا نادِم مِن كُلّ قَلبي، على جميع خَطاياي، لأنّي بالخَطيئة \n" +
                "خَسِرت نَفسي والخَيرات الأبديّة، واسْتَحقَقت العَذابات الجُهَنَّميّة. وبالأكثَر \n" +
                "أنا نادِم، لأنّي أغَظْتُكَ وأهَنْتُكَ، أنتَ يا ربّي وإلَهي المُستَحِق كُل كَرامة \n" +
                "ومَحَبّة. ولِهذا السَبَب أبغِض الخَطيئة فَوق كُل شَرّ. وأُريد بِنِعمَتِك أن \n" +
                "أموت، قَبل أن أُغيظك فيما بَعد. وأقصِد أن أهرب مِن كُل سَبَب خَطيئة. وأن أفي، \n" +
                "بِقَدَر اسْتِطاعَتي، عَن الخَطايا التي فَعَلتها. آمين.<br  />\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "التقدمة</strong><br  />\n" +
                "أيَّتُها البَتول الكُليّة الرأفة، سيّدتي، إنّي أُقَدِّم لَكِ هذه المَسبَحَة \n" +
                "الوَرديّة، بِحَسَب نِيَّة جَميع عَبيدك المُتَّقين الذين أرضَوكِ بِهذا الإكرام \n" +
                "المُقَدّس فأسألُكِ، أيَّتُها السَيّدة العَطوف، أن تَقْبَليني في شركتهم، \n" +
                "وتَقْبَلي مِنّي هذا الإكرام باستِحْقاقات فَضائلِهِم. آمين.<br  />\n" +
                "رسم إشارَة الصليب، ومن ثُمَّ<span>&nbsp;</span><strong >قانون \n" +
                "الإيمان:</strong>&nbsp;</p>\n" +
                "<p >\n" +
                "نؤمن بإله واحد، آب ضابط الكل خالق السماء والأرض كلّ ما يُرى وما لا يُرى وبربٍ \n" +
                "واحد يسوع المسيح أبن الله الوحيد المولود من الآب قبلَ كل الدهور إله من إله، نور \n" +
                "من نور، إله حق من إله حق، مولود غير مخلوق، مساوٍ للآب في الجوهر، الذي به كان كل \n" +
                "شيء الذي من أجلنا نحنُ البشر ومن أجلِ خلاصنا نزل من السماء وتجسّد من الروح القدس \n" +
                "ومن مريم العذراء وصارَ إنساناً وصُلبَ عنّا على عهدِ بيلاطس البنطي تألّم ومات \n" +
                "وقُبِرَ وقام في اليوم الثالث كما جاء في الكتب وصعِدَ إلى السماء وجلس عن يمين \n" +
                "الله الآب وأيضاً يأتي بمجدٍ عظيم ليدينَ الأحياء والأموات الذي لا فناء لمُلكه.&nbsp;<br  />\n" +
                "ونؤمن بالروح القدس الربّ المُحيي، المنبثق من الآب والإبن الذي هوَ مع الآب والإبن \n" +
                "يُسجَد لهُ ويُمَجّد، الناطق بالأنبياء والرُسل وبكنيسة واحدة، جامِعة، مقّدَسة، \n" +
                "رَسوليّة ونعترف بمعموديّة واحدة لمغفرة الخَطايا&nbsp;<br  />\n" +
                "ونترَجّى قيامَة الموتى والحياة في الدهرِ الآتي، آمين</p>\n" +
                "<p >\n" +
                "<br  />\n" +
                "<strong >\n" +
                "على الحبّة الكَبيرة تحت الصليب</strong>: أبانا الذي في السماوات</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الأولى من الحبّات الثلاث</strong><br  />\n" +
                "ألَّلهُمَّ بِشَفاعَة مَريَم البَتول، إرفَع شأنَ كَنيسَتك، واحفَظ الرئاسَة \n" +
                "البُطرسيّة، وكُل مَراتِب الكَنيسة، بحسن العِبادَة الحَقيقَة. آمين.<br  />\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الثانية من الحبّات الثلاث</strong><br  />\n" +
                "ألَّلهُمَّ إرم الصُلح والإتِّفاق بَين الحُكّام والمَسؤولين وانْصِرهُم بالحَقّ \n" +
                "على أعدائهِم. آمين.<br  />\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الثالثة من الحبّات الثلاث</strong><br  />\n" +
                "ألَّلهُمَّ رُدَّ الضّالين مِنّا إلى وِحدَة الكَنيسة، ونَوِّر عُقول غَير \n" +
                "المؤمِنين بِنور الإنجيل. آمين.&nbsp;<br  />\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "ألمجد للآب والإبن والروح القُدُس – كَما كان في البَدءِ والآن وعلى الدَوام وإلى \n" +
                "دَهرِ الداهِرين. آمين</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "أسرار الفرح</strong><br  />\n" +
                "(لِيَومَي الإثنين والسبت، وَمِن زمن المَجيء إلى أحد الكهنة)</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "التقدمة</strong><br  />\n" +
                "أيَّتُها القِدّيسة مريم البَتول، إنّي أُقَدِّم لَكِ هذه خَمْسَة أسرار الفَرَح، \n" +
                "عَن إخوَتي الأحياء المُشتَرِكين مَعي في هذه المَسبَحَة الوَرديّة، لِكَيما \n" +
                "يَهِبَهم الرَبّ الإله بِشَفاعتِك، كَل ما يوافِق خَلاصهم ويُنَجّيهم مِن الأعداء \n" +
                "المَنظورين وغَير المَنظورين. آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "أقدّم لك، أيّتها البتول الطوباويّة، جزيل الفرح الذي فرحته:</strong></p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الأول: لمّا بشّرك الملاك جبرائيل بالحبل الإلهي&nbsp;</strong><br  />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: التَواضُع</strong><span>&nbsp;</span>(لوقا 1 / 26 - 38)<br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الفَرَح الذي فَرِحتِه، لَمّا \n" +
                "بَشَّرَكِ المَلاك جِبرائيل بِالحَبَل الإلهيّ.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>يا مريم، لَقَد أظْهَرتِ تَواضُعَك، وَخُضوعكِ \n" +
                "الكامِل لِمَشيئة الآب، لَمّا بَشَّرَكِ مَلاكه جِبرائيل بالحبل العَجيب. كان \n" +
                "جَوابك \"نعم\" بَدَّلتِ بِهِ وَجه البَشريَّة، فَتَحَقَّق الخَلاص لِلعالَم بِيَسوع \n" +
                "إبنِك. إجعَلينا يا مريم، أن نَكون على مِثالك، نُسَلِّم حَياتنا بِثِقة للآب \n" +
                "السَماوي، فَيَتِمّ، كُل شّيء بِحَسَب مَشيئته القُدّوسة. آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الثاني: لمّا زرتِ نسيبتك القدّيسة اليصابات&nbsp;</strong><br  />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: المَحَبَّة وروح الخدمة</strong><span>&nbsp;</span>(لوقا 1 / 39 - \n" +
                "45)<br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الفَرَح الذي فَرِحتِه، لَمّا \n" +
                "زِرْتِ نَسيبَتَكِ القِدّيسَة أليصابات.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>أيَّتُها البَتول القِدّيسة، يا مَن بِمَحَبَّتكِ \n" +
                "الفائقَة، زِرْتِ نَسيبَتكِ أليصابات، لِكَي تَخدُمينهان وَهيَ تَحمِل مَن \n" +
                "سَيُمَهِّد الطَريق أمام إبنك المُخَلِّص الفادي. نَسألُكِ أيَّتُها الأُمّ \n" +
                "النَقيّة أن تَمْنَحينا هذه النِّعمَة، وَهيَ مَحَبّة وَخِدمَة القَريب، خِدمَة \n" +
                "مَجّانيّة مُجَرَّدَة، فَتَكون لِقاءاتنا وزياراتنا كُلّها، في خِدمَة الله وَمَجْد \n" +
                "اسْمِه القُدّوس، حينَئِذٍ فقط نَسْتَحِقّ أن نُدعى لَه أبناء. آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّالثّالث: لمّا ولدت يسوع في مغارة بيت لحم</strong><br  />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: التَجَرُّد<span>&nbsp;</span></strong>(لوقا 2 / 1 - 7)<br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الفَرَح الذي فَرِحتِه، لَمّا \n" +
                "وَلَدْتِ يسوع في مَغارَةِ بَيت لَحْم.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>لَقَد وَضَعتِ أيَّتُها الطاهِرَة، طِفلك يسوع في \n" +
                "مِزوَد حَقير، في مَغارَة، وَهوَ مَن خَلَقَ العالَم وكُل ما فيه. لَقَد بَدَّل هذا \n" +
                "اليَوم وَجه الأرض، فَوَلد الخَلاص لِجَميع الشُعوب. ولدتِ يسوع رَبَّكِ وإلهك! يا \n" +
                "لِعَظَمَة أحكامك يا الله! وكَم هيَ عَظيمة مَحَبَّتك لنا، تَصاغَرْتَ وَصِرْتَ \n" +
                "مِنّا، لِتُقَرِّبنا مِنك. أعطِنا يا رَبّ بِشَفاعَة مريم أُمّك، أن نَفهَمَ هذه \n" +
                "المَحَبَّة، لِكَي نَعيشَها مَع إخوَتِنا كَما أوْصَيْت. آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الرابع: لمّا قدّمت ابنك يسوع إلى الله في الهَيكَل على يد سمعان الشيخ</strong><br  />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: الطَّهارَة والطّاعة</strong><span>&nbsp;</span>(لوقا 2 /21 -40)<br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الفَرَح الذي فَرِحتِه، لَمّا \n" +
                "قَدَّمتِ ابْنكِ يسوع إلى الله على يَدْ سِمعان الشَّيخ في الهَيكَل.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>يا مريم، لَقَد حَمَلَتكِ طاعَتكِ لِلشَريعَة مَع \n" +
                "القِدّيس يوسف، أن تُقَرِّبا يسوع إلى الله، على يَدْ سِمعان الشَّيخ الرَجُل \n" +
                "البار. قَدَّمْتِ ابنكِ إلى الهَيكَل وَهوَ سَيّد الهَيكَل، مَن قَرَّبَ نَفسَهُ \n" +
                "ذَبيحَة لأِجلِ خَلاص العالَم. ساعِدينا يا أُمَّنا، أن نُدْرِكَ عَظَمَة هذا \n" +
                "السِّر العَجيب، سِرّ افْتِداء البَشَر، فَنَعيش طِوال حَياتِنا، في مَحَبَّة الله \n" +
                "تَعالى، الذي وَهَبَنا دون اسْتِحقاق، ابْنه الوَحيد لافتِدائنا. آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الخامس: لمّا وجدت يسوع في الهَيكَل بين العلماء</strong><br  />\n" +
                "<strong >\n" +
                "ثمرة هذا السِّرّ: السعي لإلتقاء يسوع<span>&nbsp;</span></strong>(لوقا 2 / 41 -50)<br  />\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل الفَرَح الذي فَرِحتِه، لَمّا \n" +
                "وَجَدتِ يسوع في الهَيكَل بَينَ العُلَماء يَسمَع إلَيهِم ويَسألهم.<br  />\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>بَعدَ ثَلاثَة أيّام، مِن العَناءِ والقَلَقِ \n" +
                "والَّلهفَة، وَجَدْتِ أيَّتُها الأُمّ الحَنون، ابْنُكِ يسوع في الهَيكَل بَينَ \n" +
                "العُلَماء. فَزالَ خَوفك، وَحَلَّ السَلام والفَرَح والطَّمأنينَة في قَلبك \n" +
                "الطاهِر. عَلِّمينا يا مريم، أنّه لا نَقْدِر أن نَجِد يسوع، إلاّ بالإجتِهادِ \n" +
                "والسَّعي المُتَواصِل، والعَمَل والسَّير بِصَبر في مَسيرَةِ حَياتِنا الشّاقّة. \n" +
                "وَقتَئِذٍ فَقَط، نَجِد الطَّمأنينَة والسَلام، والفَرَح الحَقيقي الذي لا يَزول \n" +
                "فَرَح الِّلقاء مَع يسوع. آمين.<br  />\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br  />\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.&nbsp;<br  />\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "طلبَة العذراء المَجيدَة</strong><br  />\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.<br  />\n" +
                "يا رَبَّنا يسوع المسيح أنصِت إلَينا<br  />\n" +
                "يا رَبَّنا يسوع المسيح إستَجِبنا<br  />\n" +
                "أيّها الآبُ السماوي ألله إرحَمنا<br  />\n" +
                "يا ابْنَ الله مْخَلِّص العالَم إرحَمنا<br  />\n" +
                "أيّها الروحُ القُدُس الله إرحَمنا<br  />\n" +
                "أيّها الثالوثُ القُدّوس الإلَهُ الواحِد إرحَمنا<br  />\n" +
                "يا قديسة مريم تضرعي لأجلنا<br  />\n" +
                "يا والدة الله تضرعي لأجلنا<br  />\n" +
                "يا عذراء العذارى تضرعي لأجلنا<br  />\n" +
                "يا أُمّ سيِّدنا يسوع المسيح تضرعي لأجلنا<br  />\n" +
                "يا أُمّ النعمة الإلهية تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا طاهرة تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا عفيفة تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا غير مدنّسة تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا بغَير عَيب تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا حبيبة تضرعي لأجلنا<br  />\n" +
                "يا أُمًّا عجيبة تضرعي لأجلنا<br  />\n" +
                "يا أُمّ الخالِق تضرعي لأجلنا<br  />\n" +
                "يا أُمّ المُخَلِّص تضرعي لأجلنا<br  />\n" +
                "يا بتولاً حكيمة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً مكرّمة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً مَمدوحة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً قادرة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً حنونة تضرعي لأجلنا<br  />\n" +
                "يا بتولاً أمينة تضرعي لأجلنا<br  />\n" +
                "يا مرآة العَدل تضرعي لأجلنا<br  />\n" +
                "يا كُرسيَّ الحِكمة تضرعي لأجلنا<br  />\n" +
                "يا سبب سرورنا تضرعي لأجلنا<br  />\n" +
                "يا إناءً روحيًّا تضرعي لأجلنا<br  />\n" +
                "يا إناءً مُكرَّمًا تضرعي لأجلنا<br  />\n" +
                "يا إناءَ العِبادة الجَليلة تضرعي لأجلنا<br  />\n" +
                "يا وردة سريّة تضرعي لأجلنا<br  />\n" +
                "يا أرزة لبنان تضرعي لأجلنا<br  />\n" +
                "يا بُرجَ داود تضرعي لأجلنا<br  />\n" +
                "يا بُرجَ العاج تضرعي لأجلنا<br  />\n" +
                "يا بيت الذهب تضرعي لأجلنا<br  />\n" +
                "يا تابوت العهد تضرعي لأجلنا<br  />\n" +
                "يا باب السماء تضرعي لأجلنا<br  />\n" +
                "يا نجمةَ الصُبح تضرعي لأجلنا<br  />\n" +
                "يا شِفاءَ المَرضى تضرعي لأجلنا<br  />\n" +
                "يا ملجأ الخطأة تضرعي لأجلنا<br  />\n" +
                "يا مُعَزِّية الحَزانى تضرعي لأجلنا<br  />\n" +
                "يا معونة النصارى تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الملائكة تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الآباء تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الأنبياء تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الرسل تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الشهداء تضرعي لأجلنا<br  />\n" +
                "يا سلطانة المُعترفين تضرعي لأجلنا<br  />\n" +
                "يا سلطانة العذارى تضرعي لأجلنا<br  />\n" +
                "يا سلطانة جميع القدّيسين تضرعي لأجلنا<br  />\n" +
                "يا سلطانة السماوات والأرض تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الورديّة المقدّسة تضرعي لأجلنا<br  />\n" +
                "يا سلطانة حُبِلَ بِها بِلا دَنَس تضرعي لأجلنا<br  />\n" +
                "يا سلطانة الإنتقال تضرعي لأجلنا<br  />\n" +
                "يا سلطانة السلام تضرعي لأجلنا<br  />\n" +
                "يا حمل الله الحامِل خَطايا العالم أنصِت إلَينا<br  />\n" +
                "يا حمل الله الحامِل خَطايا العالم إستَجِبنا<br  />\n" +
                "يا حمل الله الحامِل خَطايا العالم إرحَمنا<br  />\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.</p>\n" +
                "<p >\n" +
                "صلاة<br  />\n" +
                "إلى حمايتك نلتجىء يا والدة الله القدّيسة، فلا تغفلي عن طلباتنا، عند احتياجنا \n" +
                "إليك، لكن نجّينا دائمًا من جميع المخاطر، أيّتها العذراء المجيدة المباركة.<br  />\n" +
                "•&nbsp;&nbsp; &nbsp;تضرّعي لأجلنا يا والدة الله القدّيسة.<br  />\n" +
                "•&nbsp;&nbsp; &nbsp;لكيّ نستحق مواعيد المسيح.</p>\n" +
                "<p >\n" +
                "<br  />\n" +
                "<strong >\n" +
                "زيّاح العذراء</strong><br  />\n" +
                "يـا أُمَّ الله يـا حَنـونَـة يـا كَنْزَ الرَّحمة والمَعونَة<br  />\n" +
                "أنـتِ مَلجانا وعَلَيكِ رَجانا<br  />\n" +
                "تَشَفَّعي فينا يا عَذراءْ وَتَحَنَّني على مَوتانا</p>\n" +
                "<p >\n" +
                "وإن كانَ جِسْمُكِ بَعيـدًا مِنّـا أيّتها البَتولُ أُمُّنا<br  />\n" +
                "صَلَواتُكِ هـيَ تَصْحَبُنا وتَكونُ مَعَنا وتَحْفَظُنا</p>\n" +
                "<p >\n" +
                "بِجاهِ مَن شَرَّفَكِ على العالَمين حينَ ظَهَرَ مِنْكِ ظُهورًا مُبينْ<br  />\n" +
                "أُطلُـبـي مِـنـــهُ لِلخاطِئينْ ألمَراحِـمْ لِدَهْـرِ الدّاهِرينْ</p>\n" +
                "<p >\n" +
                "أنـتِ أُمُّـنا وَرَجانا أنتِ فَخْرُنا وَمَلجانا<br  />\n" +
                "عِنْدَ ابْنِكِ إشْفَعي فينا لِيَغْفرَ بِرأفَتِهِ خَطايانا</p>\n" +
                "<p >\n" +
                "لا تُهْمِلينا يا حَنونة يا مَمْلوءَة كُـلَّ نِعمة<br  />\n" +
                "بَلْ خَلِّصي عَبيدَكِ أجْمَعين لِنَشْكُرَكِ لِدَهْرِ الداهِريـن</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "إليكِ الوردُ يا مريم&nbsp;&nbsp;</strong><span>&nbsp;</span>&nbsp;<br  />\n" +
                "إليكِ الوردُ يا مريم يهُدى من أيادينا<br  />\n" +
                "هلمّي وأقبلي منٌا عربونَ حبٍّ أكيدٍ مع تهابينا</p>\n" +
                "<p >\n" +
                "على الأبوابِ أطفالٌ لهم في العمر آمال<br  />\n" +
                "يذوبُ القلبُ إن قالوا جودوا علينا فإنّ الجوعَ يُضنينا</p>\n" +
                "<p >\n" +
                "حروبٌ تملأ الأرضَ وضيقٌ فيه لا نرضى<br  />\n" +
                "غدونا كلّنا مرضى وليس فينا&nbsp;سواكِ من يداوينا</p>\n";


    }
}
