package com.charbel.jesusforme.data.massbaha;

import com.charbel.jesusforme.data.template;

public class masbahaAlMajed extends template {

    public masbahaAlMajed() {
        super();

        super.title = "مسبحة الورديّة: أسرار المجد";
        super.data = "\n" +
                "<p >\n" +
                "<strong >\n" +
                "رسم إشارة الصليب:&nbsp;</strong><br/>\n" +
                "باسم الآب والإبن والروح القدس، الإلهُ الواحِد، آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "صلاة للرّوح القدس</strong><br/>\n" +
                "هلمَّ أيُّها الرّوح القُدُس، وأرسِل مِن السّماءِ شعاع نورك. هلمَّ يا أبا \n" +
                "المَساكين. هلمَّ يا مُعطي المواهب. هلمَّ يا ضياء القُلوب. أيُّها المعزّي \n" +
                "الجَليل، يا ساكِن القُلوب العَذب، أيّتها الإستراحة اللذيذة، أنت في التعب راحة، \n" +
                "وفي الحرّ اعتِدال، وفي البُكاءِ تَعزية. أيُّها النّور الطوباويّ، إملأ باطِن قلوب \n" +
                "مؤمِنيك، لأنّه بِدون قُدرتك لا شيء في الإنسان ولا شيء طاهِر: طهِّر ما كان \n" +
                "دَنِسًا، إسقِ ما كان يابِسًا، إشفِ ما كان مَعلولاً، لَيِّن ما كانَ صَلبًا، أضرِم \n" +
                "ما كان بارِدًا، دَبِّر ما كان حائدًا. أعطِ مؤمِنيك المتّكلين عليك المواهِب \n" +
                "السبع، إمنحهم ثَواب الفَضيلة، هَب لهُم غاية الخَلاص، أعطهِم السُرور الأبدي. \n" +
                "آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "فعل الندامة</strong><br/>\n" +
                "يا ربّي وإلهي، أنا نادِم مِن كُلّ قَلبي، على جميع خَطاياي، لأنّي بالخَطيئة \n" +
                "خَسِرت نَفسي والخَيرات الأبديّة، واسْتَحقَقت العَذابات الجُهَنَّميّة. وبالأكثَر \n" +
                "أنا نادِم، لأنّي أغَظْتُكَ وأهَنْتُكَ، أنتَ يا ربّي وإلَهي المُستَحِق كُل كَرامة \n" +
                "ومَحَبّة. ولِهذا السَبَب أبغِض الخَطيئة فَوق كُل شَرّ. وأُريد بِنِعمَتِك أن \n" +
                "أموت، قَبل أن أُغيظك فيما بَعد. وأقصِد أن أهرب مِن كُل سَبَب خَطيئة. وأن أفي، \n" +
                "بِقَدَر اسْتِطاعَتي، عَن الخَطايا التي فَعَلتها. آمين.</p>\n" +
                "<p >\n" +
                "<br/>\n" +
                "<strong >\n" +
                "التقدمة</strong><br/>\n" +
                "أيَّتُها البَتول الكُليّة الرأفة، سيّدتي، إنّي أُقَدِّم لَكِ هذه المَسبَحَة \n" +
                "الوَرديّة، بِحَسَب نِيَّة جَميع عَبيدك المُتَّقين الذين أرضَوكِ بِهذا الإكرام \n" +
                "المُقَدّس فأسألُكِ، أيَّتُها السَيّدة العَطوف، أن تَقْبَليني في شركتهم، \n" +
                "وتَقْبَلي مِنّي هذا الإكرام باستِحْقاقات فَضائلِهِم. آمين.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "رسم إشارَة الصليب، ومن ثُمَّ قانون الإيمان:&nbsp;</strong></p>\n" +
                "<p >\n" +
                "نؤمن بإله واحد، آب ضابط الكل خالق السماء والأرض كلّ ما يُرى وما لا يُرى وبربٍ \n" +
                "واحد يسوع المسيح أبن الله الوحيد المولود من الآب قبلَ كل الدهور إله من إله، نور \n" +
                "من نور، إله حق من إله حق، مولود غير مخلوق، مساوٍ للآب في الجوهر، الذي به كان كل \n" +
                "شيء الذي من أجلنا نحنُ البشر ومن أجلِ خلاصنا نزل من السماء وتجسّد من الروح القدس \n" +
                "ومن مريم العذراء وصارَ إنساناً وصُلبَ عنّا على عهدِ بيلاطس البنطي تألّم ومات \n" +
                "وقُبِرَ وقام في اليوم الثالث كما جاء في الكتب وصعِدَ إلى السماء وجلس عن يمين \n" +
                "الله الآب وأيضاً يأتي بمجدٍ عظيم ليدينَ الأحياء والأموات الذي لا فناء لمُلكه.&nbsp;<br/>\n" +
                "ونؤمن بالروح القدس الربّ المُحيي، المنبثق من الآب والإبن الذي هوَ مع الآب والإبن \n" +
                "يُسجَد لهُ ويُمَجّد، الناطق بالأنبياء والرُسل وبكنيسة واحدة، جامِعة، مقّدَسة، \n" +
                "رَسوليّة ونعترف بمعموديّة واحدة لمغفرة الخَطايا&nbsp;<br/>\n" +
                "ونترَجّى قيامَة الموتى والحياة في الدهرِ الآتي، آمين</p>\n" +
                "<p >\n" +
                "<br/>\n" +
                "<strong >\n" +
                "على الحبّة الكَبيرة تحت الصليب:</strong><span>&nbsp;</span>أبانا الذي في السماوات</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الأولى من الحبّات الثلاث</strong><br/>\n" +
                "ألَّلهُمَّ بِشَفاعَة مَريَم البَتول، إرفَع شأنَ كَنيسَتك، واحفَظ الرئاسَة \n" +
                "البُطرسيّة، وكُل مَراتِب الكَنيسة، بحسن العِبادَة الحَقيقَة. آمين.<br/>\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الثانية من الحبّات الثلاث</strong><br/>\n" +
                "ألَّلهُمَّ إرم الصُلح والإتِّفاق بَين الحُكّام والمَسؤولين وانْصِرهُم بالحَقّ \n" +
                "على أعدائهِم. آمين.<br/>\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "على الحبّة الثالثة من الحبّات الثلاث</strong><br/>\n" +
                "ألَّلهُمَّ رُدَّ الضّالين مِنّا إلى وِحدَة الكَنيسة، ونَوِّر عُقول غَير \n" +
                "المؤمِنين بِنور الإنجيل. آمين.&nbsp;<br/>\n" +
                "السلامُ عَلَيكِ يا مَريَم…</p>\n" +
                "<p >\n" +
                "ألمجد للآب والإبن والروح القُدُس – كَما كان في البَدءِ والآن وعلى الدَوام وإلى \n" +
                "دَهرِ الداهِرين. آمين</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "أسرار المجد</strong><br/>\n" +
                "(لِيَومَي الأحَد والأربعاء، ومن أحد القيامة إلى العنصرة)<br/>\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "التقدمة:</strong><br/>\n" +
                "أيَّتُها البَتول الطوباويَّة، إنّي أُقَدِّم لَكِ هذه خَمسَة أسرار المَجد، \n" +
                "المُخْتَصَّة بِمَجدِكِ ومَجد ابنك، عَن نُفوس إخوَتي المُعتَقَلين في المَطْهَر، \n" +
                "لِكَيما يُخَلِّصَهُم الرَبّ الإلَه بِشَفاعَتِكِ مِن النيران المَطهَريَّة، \n" +
                "ويُصعِدهُم إلى مَلَكوته السَّماوي. آمين.<br/>\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الأول: لمّا قام ابنك من بين الأموات<br/>\n" +
                "ثمرة هذا السِّرّ: الإيمان (يوحنا 20 / 1 -18)</strong><br/>\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل المَجد الذي تَمَجدتِه، لَمّا \n" +
                "قام ابنكِ مِن بَين الأموات.<br/>\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>إنَّنا نَفرَح مَعَكِ أيَّتُها العَذراء المَجيدَة، \n" +
                "بِقيامَةِ ابنكِ يسوع مُنتَصِرًا على المَوت، قاهِرًا سُلطانَه. فأثْبَتَ أنَّهُ \n" +
                "وَحدَهُ رَبّ الحَياة والمَوت، ولا أحَد سِواه. بالقِيامَةِ ابْتَدأ عَهد جَديد، \n" +
                "عَهد المَحَبَّة والمُصالَحَة والغُفران. بالقِيامَةِ فُتِحَت أبواب السماء \n" +
                "وأشْرَقَت أنوار الرَبّ على المَعمورَة. إنَّهُ الفَرَح الحَقيقي بَعدَ الحُزن \n" +
                "والألَم. إجْعَلنا ربّي، بِشَفاعَةِ والدتك القِدّيسَة، أن نَعيش فَرَح القِيامَة \n" +
                "مَع إخوَتِنا طِوال حَياتِنا. آمين.<br/>\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br/>\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br/>\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الثاني: لمّا صعد ابنك إلى السماء وجلس إلى يمين الآب<br/>\n" +
                "ثمرة هذا السِّرّ: الرّجاء (لوقا 24 / 5 - 53)</strong><br/>\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل المَجد الذي تَمَجدتِه، لَمّا \n" +
                "صَعِدَ ابْنكِ إلى السماء، وجلسَ عَن يَمين الآب.<br/>\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>انْتَهَت رِسالة يسوع على الأرضِ بجسَدِه \n" +
                "البَشَريّ، بعد أن عَرَّفَنا على اللهِ الآب. وكانَ لا بُدْ أن يَعود مِن حَيث أتى. \n" +
                "لقَد أتَمَّ رِسالته، فكانَت أن عَلَّمَنا كَيف نَتوق إلى السماء، وأنَّ مَنزلنا \n" +
                "الحَقيقيّ لَيس على هذه الأرض. عَلِّمينا يا أُمَّنا، أن نَتَرَفَّع عن كُل خَيرات \n" +
                "الأرض، فَيَكون اهْتِمامنا فقط، الاستعداد لِلِقاء الآب السَماويّ، حَيث الحَياة \n" +
                "الأبديّة، وحَيث المَلَكوت مُعَدّ لَنا. آمين.<br/>\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br/>\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br/>\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الثالث: لمّا حلّ الروح القدس على التلاميذ في العلّيّة<br/>\n" +
                "ثمرة هذا السِّرّ: الغيرة الرسولية (أعمال 2 /1 - 13)</strong><br/>\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل المَجد الذي تَمَجدتِه، لَمّا \n" +
                "حَلَّ الروح القُدُس علَيكِ وعلى التَلاميذ الأطهار.<br/>\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>صَعِدَ يسوع إلى السَماء، ولكنَّه لَم يَترُكنا \n" +
                "وَحدَنا كَما وَعَد. بَلْ أرْسَلَ لَنا الروح المُعَزّي، الذي يُرشِدُنا ويَدلَّنا \n" +
                "دَومًا على طَريقِه، كَي لا نَضيعَ في مَجاهِلِ هذا العالَم. فَيا مَريَم، أُطلُبي \n" +
                "لَنا من الله، مَواهِب هذا الروح القُدّوس، فَلا نَضِلَّ الطَريق؛ بَل يَكون لَنا \n" +
                "النور، الذي يُهدينا بِثَباتٍ نَحوَ المَلَكوت. وكَما امْطَرَت السَماء نِعَمًا \n" +
                "غَزيرَة، علَيكِ وعلى التَلاميذ يَومَ العَنصَرَة، هكذا يا مَريَم فَلْيَكُن لَنا \n" +
                "هذا، باسْتِحقاقات قيامَة المسيح، وبِشَفاعتك. آمين.<br/>\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br/>\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br/>\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الرابع: لمّا انتقلتِ إلى السماء بالنفس والجسد<br/>\n" +
                "ثمرة هذا السِّرّ: الثقة بمريم (من إعلان عقيدة انتقال العذراء للبابا بيوس الثاني \n" +
                "عشر سنة 1950)&nbsp;</strong><br/>\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل المَجد الذي تَمَجدتِه، لَمّا \n" +
                "انْتَقَلْتِ إلى السَماء بالنَّفس والجَسَد.<br/>\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>ما أجمل ذِكْرُكِ يا بِنت الناصرة، وما أجمَل \n" +
                "فضائلَكِ وما أسماها. لَم، ولَن يأتي بَطن امرأة بِمِثْلك يا أطهر الطاهِرات. إنَّ \n" +
                "جَسَدكِ المُقدّس، الذي حَمِلَ الإله، أبى الله أن يَمُسَّه أي فَساد؛ فَحَمَلَته \n" +
                "الملائكة، إلى قُرب مَن كُنتِ لَه أمَّا، من أرضَعَتْه ثَديَيك وحَملته يدَيك. لا \n" +
                "تَنسِ أولادك يا مريم، لا تَنسِ كل من يَطلُب مَعونتك، ويَلتَمِس شَفاعتك. كُل من \n" +
                "يَتلو وَرديَّتك، بِكُل إيمان ومحبّة. أُطلُبي لَنا العَون من ابْنِك، فَنَتَحَمَّل \n" +
                "بِصَبر آلامنا، لِنَحظى بالسَّعادَة الأبديّة. آمين.<br/>\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br/>\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br/>\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "السِّرّ الخامس: لمّا تكلّلتِ بالمجد سلطانةً على السماوات والأرض<br/>\n" +
                "ثمرة هذا السِّرّ: الثقة بمريم أمّنا (رؤيا 12 /1)</strong><br/>\n" +
                "أُقَدِّم لَكِ أيَّتُها البَتول الطوباويّة، جَزيل المَجد الذي تَمَجدتِه، لَمّا \n" +
                "تكلَّلتِ بالمَجد سُلطانة على السماوات والأرض.<br/>\n" +
                "<strong >\n" +
                "تَأمُّل:</strong><span>&nbsp;</span>أيُّ تَكريم أيَّتُها المَجيدة، أعظم من هذا. إنَّه \n" +
                "فعلاً يَليق بوالدة الإله. كَلَّلَكِ الثالوث الأقدس مَلِكَة وسُلطانة على السماوات \n" +
                "والأرض. مَن يَليق بِه هذا المَنصِب، سِواكِ أيَّتُها العَظيمة! يا ابْنَة الآب \n" +
                "وأُم الإبن وعَروسة الروح القُدُس. يا سُلطانَة الأنبياء والرُسُل، ويا سُلطانة \n" +
                "الوَرديَّة المُقَدَّسة؛ كوني لَنا الشَفيعة، لأنَّكِ عَظيمة عِندَ الرَب. أُطلُبي \n" +
                "لَنا مِنه الرَحمَة. ولا تُهمِلينا، بَل أملكي على حَياتِنا، ورافِقينا عِندَ ساعَة \n" +
                "مَوتِنا، فَنُكَرِّمكِ مع الثالوث الأقدَس، الآب والإبن والروح القُدُس. آمين.<br/>\n" +
                "<strong >\n" +
                "نصلّي:</strong><span>&nbsp;</span>مرّة واحدة أبانا الذي في السماوات... عشرة السلام \n" +
                "عليك يا مريم... مرّة واحدة المجد للآب...<br/>\n" +
                "<strong >\n" +
                "الجميع:</strong><span>&nbsp;</span>يا يسوع الحَبيب، إغفِر لَنا خَطايانا، نَجِّنا مِن \n" +
                "نار جُهَنَّم والمَطهَر، وَخُذ إلى السّماء جَميع النُّفوس، خُصوصًا تِلكَ التي \n" +
                "بِأكثَر حاجَة إلى رَحْمَتِك.<br/>\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "طلبَة العذراء المَجيدَة</strong><br/>\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.<br/>\n" +
                "يا رَبَّنا يسوع المسيح أنصِت إلَينا<br/>\n" +
                "يا رَبَّنا يسوع المسيح إستَجِبنا<br/>\n" +
                "أيّها الآبُ السماوي ألله إرحَمنا<br/>\n" +
                "يا ابْنَ الله مْخَلِّص العالَم إرحَمنا<br/>\n" +
                "أيّها الروحُ القُدُس الله إرحَمنا<br/>\n" +
                "أيّها الثالوثُ القُدّوس الإلَهُ الواحِد إرحَمنا<br/>\n" +
                "يا قديسة مريم تضرعي لأجلنا<br/>\n" +
                "يا والدة الله تضرعي لأجلنا<br/>\n" +
                "يا عذراء العذارى تضرعي لأجلنا<br/>\n" +
                "يا أُمّ سيِّدنا يسوع المسيح تضرعي لأجلنا<br/>\n" +
                "يا أُمّ النعمة الإلهية تضرعي لأجلنا<br/>\n" +
                "يا أُمًّا طاهرة تضرعي لأجلنا<br/>\n" +
                "يا أُمًّا عفيفة تضرعي لأجلنا<br/>\n" +
                "يا أُمًّا غير مدنّسة تضرعي لأجلنا<br/>\n" +
                "يا أُمًّا بغَير عَيب تضرعي لأجلنا<br/>\n" +
                "يا أُمًّا حبيبة تضرعي لأجلنا<br/>\n" +
                "يا أُمًّا عجيبة تضرعي لأجلنا<br/>\n" +
                "يا أُمّ الخالِق تضرعي لأجلنا<br/>\n" +
                "يا أُمّ المُخَلِّص تضرعي لأجلنا<br/>\n" +
                "يا بتولاً حكيمة تضرعي لأجلنا<br/>\n" +
                "يا بتولاً مكرّمة تضرعي لأجلنا<br/>\n" +
                "يا بتولاً مَمدوحة تضرعي لأجلنا<br/>\n" +
                "يا بتولاً قادرة تضرعي لأجلنا<br/>\n" +
                "يا بتولاً حنونة تضرعي لأجلنا<br/>\n" +
                "يا بتولاً أمينة تضرعي لأجلنا<br/>\n" +
                "يا مرآة العَدل تضرعي لأجلنا<br/>\n" +
                "يا كُرسيَّ الحِكمة تضرعي لأجلنا<br/>\n" +
                "يا سبب سرورنا تضرعي لأجلنا<br/>\n" +
                "يا إناءً روحيًّا تضرعي لأجلنا<br/>\n" +
                "يا إناءً مُكرَّمًا تضرعي لأجلنا<br/>\n" +
                "يا إناءَ العِبادة الجَليلة تضرعي لأجلنا<br/>\n" +
                "يا وردة سريّة تضرعي لأجلنا<br/>\n" +
                "يا أرزة لبنان تضرعي لأجلنا<br/>\n" +
                "يا بُرجَ داود تضرعي لأجلنا<br/>\n" +
                "يا بُرجَ العاج تضرعي لأجلنا<br/>\n" +
                "يا بيت الذهب تضرعي لأجلنا<br/>\n" +
                "يا تابوت العهد تضرعي لأجلنا<br/>\n" +
                "يا باب السماء تضرعي لأجلنا<br/>\n" +
                "يا نجمةَ الصُبح تضرعي لأجلنا<br/>\n" +
                "يا شِفاءَ المَرضى تضرعي لأجلنا<br/>\n" +
                "يا ملجأ الخطأة تضرعي لأجلنا<br/>\n" +
                "يا مُعَزِّية الحَزانى تضرعي لأجلنا<br/>\n" +
                "يا معونة النصارى تضرعي لأجلنا<br/>\n" +
                "يا سلطانة الملائكة تضرعي لأجلنا<br/>\n" +
                "يا سلطانة الآباء تضرعي لأجلنا<br/>\n" +
                "يا سلطانة الأنبياء تضرعي لأجلنا<br/>\n" +
                "يا سلطانة الرسل تضرعي لأجلنا<br/>\n" +
                "يا سلطانة الشهداء تضرعي لأجلنا<br/>\n" +
                "يا سلطانة المُعترفين تضرعي لأجلنا<br/>\n" +
                "يا سلطانة العذارى تضرعي لأجلنا<br/>\n" +
                "يا سلطانة جميع القدّيسين تضرعي لأجلنا<br/>\n" +
                "يا سلطانة السماوات والأرض تضرعي لأجلنا<br/>\n" +
                "يا سلطانة الورديّة المقدّسة تضرعي لأجلنا<br/>\n" +
                "يا سلطانة حُبِلَ بِها بِلا دَنَس تضرعي لأجلنا<br/>\n" +
                "يا سلطانة الإنتقال تضرعي لأجلنا<br/>\n" +
                "يا سلطانة السلام تضرعي لأجلنا<br/>\n" +
                "يا حمل الله الحامِل خَطايا العالم أنصِت إلَينا<br/>\n" +
                "يا حمل الله الحامِل خَطايا العالم إستَجِبنا<br/>\n" +
                "يا حمل الله الحامِل خَطايا العالم إرحَمنا<br/>\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "صلاة</strong><br/>\n" +
                "إلى حمايتك نلتجىء يا والدة الله القدّيسة، فلا تغفلي عن طلباتنا، عند احتياجنا \n" +
                "إليك، لكن نجّينا دائمًا من جميع المخاطر، أيّتها العذراء المجيدة المباركة.<br/>\n" +
                "•&nbsp;&nbsp;&nbsp;&nbsp;تضرّعي لأجلنا يا والدة الله القدّيسة.<br/>\n" +
                "•&nbsp;&nbsp;&nbsp;&nbsp;لكيّ نستحق مواعيد المسيح.</p>\n" +
                "<p >\n" +
                "<br/>\n" +
                "<strong >\n" +
                "زيّاح العذراء</strong></p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "يـا أُمَّ الله</strong><br/>\n" +
                "يـا أُمَّ الله يـا حَنـونَـة يـا كَنْزَ الرَّحمة والمَعونَة<br/>\n" +
                "أنـتِ مَلجانا وعَلَيكِ رَجانا<br/>\n" +
                "تَشَفَّعي فينا يا عَذراءْ وَتَحَنَّني على مَوتانا</p>\n" +
                "<p >\n" +
                "وإن كانَ جِسْمُكِ بَعيـدًا مِنّـا أيّتها البَتولُ أُمُّنا<br/>\n" +
                "صَلَواتُكِ هـيَ تَصْحَبُنا وتَكونُ مَعَنا وتَحْفَظُنا</p>\n" +
                "<p >\n" +
                "بِجاهِ مَن شَرَّفَكِ على العالَمين حينَ ظَهَرَ مِنْكِ ظُهورًا مُبينْ<br/>\n" +
                "أُطلُـبـي مِـنـــهُ لِلخاطِئينْ ألمَراحِـمْ لِدَهْـرِ الدّاهِرينْ</p>\n" +
                "<p >\n" +
                "أنـتِ أُمُّـنا وَرَجانا أنتِ فَخْرُنا وَمَلجانا<br/>\n" +
                "عِنْدَ ابْنِكِ إشْفَعي فينا لِيَغْفرَ بِرأفَتِهِ خَطايانا</p>\n" +
                "<p >\n" +
                "لا تُهْمِلينا يا حَنونة يا مَمْلوءَة كُـلَّ نِعمة<br/>\n" +
                "بَلْ خَلِّصي عَبيدَكِ أجْمَعين لِنَشْكُرَكِ لِدَهْرِ الداهِريـن</p>\n" +
                "<p >\n" +
                "&nbsp;</p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "مجد مريم يتعظّم</strong></p>\n" +
                "<p >\n" +
                "مجد مريم يتعظّم في المشارق والغروب&nbsp;<br/>\n" +
                "كرّموها عظّموها ملّكوها في القلوب</p>\n" +
                "<p >\n" +
                "قد تلألأت وتعالت ما لنورها غروب<br/>\n" +
                "وهي قالت حين نالت فلتطوبني الشعوب</p>\n" +
                "<p >\n" +
                "قد رآها واصطفاها ربّ كلّ العالمين<br/>\n" +
                "ووقاها مذ براها كلّ محظور يشين</p>\n" +
                "<p >\n" +
                "هي رجاكم في شقاكم فاسمعوا يا خاطئين<br/>\n" +
                "لا تخافوا أن توافوا لحماها طالبين</p>\n" +
                "<p >\n" +
                "هي تعرف وهي توصف إنها ملجأ جزيل<br/>\n" +
                "فاقصدوها تجدوها لمعونتكم تميل<br/>\n" +
                "&nbsp;<br/>\n" +
                "أُذكرينا و أنظرينا نظر الأم للبنين<br/>\n" +
                "واقبلينا واجعلينا بين صف العابدين</p>\n" +
                "<p >\n" +
                "أنجدينا وأرشدينا نحو صدق الاعتقاد&nbsp;<br/>\n" +
                "وامنحينا تربحينا لإبنك حسن الوداد</p>\n" +
                "<p >\n" +
                "لا تملّي أن تصلّي في رجوع الخاطئين<br/>\n" +
                "علميهم و أرشديهم إنك الملجأ الأمين<br/>\n" +
                "ثم نسأل أن نؤهل لسعادة الختام</p>\n";
    }
}
