package com.charbel.jesusforme.data.telbet;

import com.charbel.jesusforme.data.template;

public class althaloth  extends template {

    public althaloth() {
        super();

        super.title="طلبة الثالوث الأقدس";
        super.data="<p >\n" +
                "كيرياليسون كريستياليسون كيرياليسون</p>\n" +
                "<p >\n" +
                "أيّها الآب السماوي الله – ارحمنا.<br  />\n" +
                "يا ابن الله مخلّص العالم – ارحمنا.<br  />\n" +
                "أيّها الروح القدس الله – ارحمنا<br  />\n" +
                "أيّها الثالوث القدّوس الإله الواحد – ارحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، الواحد غير المنقسم، أعظم الأسرار – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس،الأعظم من كل المقدّسات – إرحمنا</p>\n" +
                "<p >\n" +
                "أيّها الثالوث الأقدس، مصدر البركات والمجد – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، الإله الحقيقي والواحد – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، الممجّد في جلالك – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس،الكليّ القدرة والإله القدّوس الأزلي – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، الأمجد بين جميع الأسماء – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، الذي يسكن في أرواحنا – إرحمنا</p>\n" +
                "<p >\n" +
                "أيّها الثالوث الأقدس، الذي قدرته تفوق كل قدرة – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، المستحقّ كل إكرام وتسبيح – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، سلطان ومركز جميع القلوب – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، الذي يُغني كل من يدعوه – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، ينبوع الحياة والقداسة – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، مصدر كل تعزية – إرحمنا</p>\n" +
                "<p >\n" +
                "أيّها الثالوث الأقدس، رجاء من فيه يموت – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، سعادة جميع القديسين – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، الأسمى قداسة وكرامة – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، لك المُلك والقوة والقدرة – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، الذي يملك في أعالي السماوات – إرحمنا<br  />\n" +
                "أيّها الثالوث الأقدس، الثالوث الأزلي الذي تعبده الأرض والسماء – إرحمنا</p>\n" +
                "<p >\n" +
                "<span >\n" +
                "<strong >\n" +
                "صلاة للثالوث الأقدس</strong></span></p>\n" +
                "<p >\n" +
                "”إلهي، الثالوث الذي أعبده، ساعدني على أن أنسى ذاتي نسياناً كاملاً فأقيمَ فيك في \n" +
                "سكون وهدوء، كما لو كانت نفسي منذ الآن في الأبديّة. يا من لا يقبل التغيُّر، هدِّئ \n" +
                "نفسي. اجعلها سماءَك. مسكنَك المحبوب ومقرّ راحتِك. هَبْ أن أكون هناك بكلّ كياني، \n" +
                "يَقِظاً في إيماني، عابداً عبادةً كاملة، ومستسلماً استسلاماً كاملاً لعملك \n" +
                "الخلاّق. آمين.</p>";
}}
