package com.charbel.jesusforme.data.telbet;

import com.charbel.jesusforme.data.template;

public class telbatElAddra   extends template {

    public telbatElAddra() {
        super();

        super.title="طلبة العذراء المجيدة";
        super.data="<p >\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.<br />\n" +
                "يا ربّنا يسوع المسيح&nbsp; – أنصِت إلَينا<br />\n" +
                "يا ربّنا يسوع المسيح&nbsp; – إستَجِبنا<br />\n" +
                "أيّها الآبُ السماوي ألله&nbsp; – إرحَمنا<br />\n" +
                "يا ابْنَ الله مْخَلِّص العالَم&nbsp; – إرحَمنا<br />\n" +
                "أيّها الروحُ القُدُس الله&nbsp; – إرحَمنا<br />\n" +
                "أيّها الثالوثُ القُدّوس الإلَهُ الواحِد&nbsp; – إرحَمنا<br />\n" +
                "يا قدّيسة مريم&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا والدة الله&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا عذراء العذارى&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمّ سيِّدنا يسوع المسيح&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمّ النعمة الإلهية&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمًّا طاهرة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمًّا عفيفة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمًّا غير مدنّسة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمًّا بغَير عَيب&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمًّا حبيبة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمًّا عجيبة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمّ الخالِق&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أُمّ المُخَلِّص&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا بتولاً حكيمة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا بتولاً مكرّمة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا بتولاً مَمدوحة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا بتولاً قادرة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا بتولاً حنونة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا بتولاً أمينة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا مرآة العَدل&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا كُرسيَّ الحِكمة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سبب سرورنا&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا إناءً روحيًّا&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا إناءً مُكرَّمًا&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا إناءَ العِبادة الجَليلة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا وردة سريّة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا أرزة لبنان&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا بُرجَ داود&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا بُرجَ العاج&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا بيت الذهب&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا تابوت العهد&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا باب السماء&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا نجمةَ الصُبح&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا شِفاءَ المَرضى&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا ملجأ الخطأة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا مُعَزِّية الحَزانى&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا معونة النصارى&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة الملائكة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة الآباء&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة الأنبياء&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة الرسل&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة الشهداء&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة المُعترفين&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة العذارى&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة جميع القدّيسين&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة السماوات والأرض&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة الورديّة المقدّسة&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة حُبِلَ بِها بِلا دَنَس&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة الإنتقال&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا سلطانة السلام&nbsp; – تضرّعي لأجلنا<br />\n" +
                "يا حمل الله الحامِل خَطايا العالم&nbsp; – أنصِت إلَينا<br />\n" +
                "يا حمل الله الحامِل خَطايا العالم&nbsp; – إستَجِبنا<br />\n" +
                "يا حمل الله الحامِل خَطايا العالم&nbsp; – إرحَمنا<br />\n" +
                "كيرياليسون. كريستياليسون. كيرياليسون.<br />\n" +
                " </p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "صلاة</strong><br />\n" +
                "إلى حمايتك نلتجىء يا والدة الله القدّيسة، فلا تغفلي عن طلباتنا، عند احتياجنا \n" +
                "إليك، لكن نجّينا دائمًا من جميع المخاطر، أيّتها العذراء المجيدة المباركة.<br />\n" +
                "&nbsp;تضرّعي لأجلنا يا والدة الله القدّيسة.<br />\n" +
                "&nbsp;لكيّ نستحق مواعيد المسيح.</p>\n" +
                "<p >\n" +
                "<br />\n" +
                "<strong >\n" +
                "زيّاح العذراء</strong><br />\n" +
                "يـا أُمَّ الله يـا حَنـونَـة يـا كَنْزَ الرَّحمة والمَعونَة<br />\n" +
                "أنـتِ مَلجانا وعَلَيكِ رَجانا<br />\n" +
                "تَشَفَّعي فينا يا عَذراءْ وَتَحَنَّني على مَوتانا</p>\n" +
                "<p >\n" +
                "وإن كانَ جِسْمُكِ بَعيـدًا مِنّـا أيّتها البَتولُ أُمُّنا<br />\n" +
                "صَلَواتُكِ هـيَ تَصْحَبُنا وتَكونُ مَعَنا وتَحْفَظُنا</p>\n" +
                "<p >\n" +
                "بِجاهِ مَن شَرَّفَكِ على العالَمين حينَ ظَهَرَ مِنْكِ ظُهورًا مُبينْ<br />\n" +
                "أُطلُـبـي مِـنـــهُ لِلخاطِئينْ ألمَراحِـمْ لِدَهْـرِ الدّاهِرينْ</p>\n" +
                "<p >\n" +
                "أنـتِ أُمُّـنا وَرَجانا أنتِ فَخْرُنا وَمَلجانا<br />\n" +
                "عِنْدَ ابْنِكِ إشْفَعي فينا لِيَغْفرَ بِرأفَتِهِ خَطايانا</p>\n" +
                "<p >\n" +
                "لا تُهْمِلينا يا حَنونة يا مَمْلوءَة كُـلَّ نِعمة<br />\n" +
                "بَلْ خَلِّصي عَبيدَكِ أجْمَعين لِنَشْكُرَكِ لِدَهْرِ الداهِريـن</p>\n" +
                "<p >\n" +
                " </p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "التبشير الملائكي</strong><br />\n" +
                "ملاكُ الرَبِّ بشَّر سيّدتنا مريم العذراء.<br />\n" +
                "فَحَبِلَت من الروح القدس. (السلام عليك يا مريم...)<br />\n" +
                "قالت مريمُ للملاك: ها أنا آمَةُ الربّ،<br />\n" +
                "فَليَكُن لي حسب قولِكَ. (السلام عليك يا مريم...)<br />\n" +
                "الكلمةُ صار جسدًا،<br />\n" +
                "وحَلَّ فينا. (السلام عليك يا مريم...)<br />\n" +
                "تضرّعي لأجلنا يا والدة الله القدّيسة<br />\n" +
                "لكي نستحق مواعيد المسيح.<br />\n" +
                " </p>\n" +
                "<p >\n" +
                "<strong >\n" +
                "صلاة</strong><br />\n" +
                "نسألكَ أللهمّ، أن تُهطِل نعمتك على عقولنا، حتى أنّنا نحن الذين عرفنا، تجسُّدَ \n" +
                "المسيح ابنك ببشارة الملاك، نبلغ بواسطة آلامه وصلّيبه، إلى مجد القيامة بالمسيح \n" +
                "ربّنا. آمين.</p>\n";
}}
