package com.charbel.jesusforme.data.telbet;

import com.charbel.jesusforme.data.template;

public class telbitAlra7maIlahiyeh  extends template {

    public telbitAlra7maIlahiyeh() {
        super();

        super.title = "طلبة الرحمة الإلهية";
        super.data = "<p >\n" +
                "أيّتها الرحمة الإلهية، يا سرّ الثالوث الاقدس الغير ممكن إدراكه    <br />\n" +
                "<strong >\n" +
                "إنّنــا نثـق بـكِ  </strong><span> </span>              \n" +
                " <br />\n" +
                "<br />\n" +
                "أيّتها الرحمة الإلهيّة، يا تعبير عن قدرته الأشدّ<br />\n" +
                "أيّتها الرحمة الإلهيّة يا خالقة الأرواح السماويّة<br />\n" +
                "أيّتها الرحمة الإلهيّة، يا من تدعيننا من العدم إلى الوجود<br />\n" +
                "أيّتها الرحمة الإلهيّة، يا من تصونيننا من العقوبات المستحقّة<br />\n" +
                "أيّتها الرحمة الإلهيّة، الصادرة من جروحات المسيح<br />\n" +
                "أيّتها الرحمة الإلهيّة، يا شاملة الكون بأسره<br />\n" +
                "أيّتها الرحمة الإلهيّة، يا من تنشليننا من بؤس الخطيئة<br />\n" +
                "أيّتها الرحمة الإلهيّة، النازلة على الأرض بشخص الكلمة المتجسد<br />\n" +
                "أيّتها الرحمة الإلهيّة، يا من أعطيتنا العذراء الكليّة القداسة كأمّ  للرحمة<br />\n" +
                "أيّتها الرحمة الإلهيّة، المنظورة في تثبيت الكنيسة الجامعة<br />\n" +
                "أيّتها الرحمة الإلهيّة، الظاهرة في تأسيس وممارسة الاسرار المقدّسة<br />\n" +
                "أيّتها الرحمة الإلهيّة، التي لا يمكن قياسها في سرّي المذبح والرتبة<br />\n" +
                "أيّتها الرحمة الإلهيّة، يا من تدعيننا الى الايمان المقدس<br />\n" +
                "أيّتها الرحمة الإلهيّة، في ارتداد الخطأ<br />\n" +
                "<strong >\n" +
                "إنّنــا نثـق بـكِ</strong><br />\n" +
                "<br />\n" +
                "أيّتها الرحمة الإلهيّة، في تقديس الصالحين<br />\n" +
                "أيّتها الرحمة الإلهيّة، صحة المرضى والمتألمين<br />\n" +
                "أيّتها الرحمة الإلهيّة، عزاء القلوب الشديدة القلق<br />\n" +
                "أيّتها الرحمة الإلهيّة، أمل اليائسين<br />\n" +
                "أيّتها الرحمة الإلهيّة، يا من تستدركيننا بنعمك<br />\n" +
                "أيّتها الرحمة الإلهيّة، سلام المنازعين<br />\n" +
                "أيّتها الرحمة الإلهيّة، يا من تقيننا من نار جهنّم<br />\n" +
                "أيّتها الرحمة الإلهيّة، برودة نفوس المطهر<br />\n" +
                "أيّتها الرحمة الإلهيّة، نعيم وذهول كلّ القديسين<br />\n" +
                "أيّتها الرحمة الإلهيّة، الغير محدودة في كلّ أسرار  الإيمان</p>\n" +
                "<p >\n" +
                "أيّتها الرحمة الإلهيّة، نبع العجائب الذي لا ينضب<br />\n" +
                "إن الله رحوم وشفوق لا يغضب بسرعة ومملوء طيبة           \n" +
                " <br />\n" +
                "لذلك سأرنّم إلى الأبد مراحم الرب.<br />\n" +
                "<br />\n" +
                "<strong >\n" +
                "لنصلّ:</strong><br />\n" +
                "اللهمّ، يا من رحمته غير محدودة، وكنوز شفقته لا تنضب، ألقِ علينا نظرة عطوفة ضاعف \n" +
                "فينا أعمال رحمتك حتى لا نيأس أبدًا حتى في أعظم التجارب، ولكن إجعلنا نخضع بثقة \n" +
                "متزايدة لإرادتك، المقدسة الحب والرحمة بعينهما.<br />\n" +
                "<br />\n" +
                "<strong >\n" +
                "صلاة قصيرة وحارة:</strong><br />\n" +
                "\"أيّها الدم والماء اللّذان تدفّقا من قلب يسوع كنبع رحمة لنا:  ﺇنّنا نثق بكما\".</p>\n" ;
    }

}
