package com.charbel.jesusforme.data.telbet;

import com.charbel.jesusforme.data.template;

public class telbetkalebyassouh   extends template {

    public telbetkalebyassouh() {
        super();

        super.title="طلبة قلب يسوع الأقدس";
        super.data="<p>\n" +
                "<strong >\n" +
                "كيرياليسون كريستياليسون كيرياليسون (2)</strong><br  /> \n" +
                "یا ربنا یسوع المسیح&nbsp; – أنصت إلینا <br  /> \n" +
                "یا ربنا یسوع المسیح&nbsp; – استجبنا <br  /> \n" +
                "أیھا الآب السماوي الله&nbsp; – ارحمنا <br  /> \n" +
                "یا ابن الله مخلّص العالم&nbsp; – ارحمنا <br  /> \n" +
                "أیّھا الروح القدس الله&nbsp; – ارحمنا <br  /> \n" +
                "أیّھا الثالوث القدوس الإله الواحد&nbsp; – ارحمنا <br  />\n" +
                "<br  /> \n" +
                "یا قلب یسوع ابن الله الأزلي&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع الذي كوّنه الروح القدس في أحشاء الوالدة البتول&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع المتّحد جوھریا بكلمة الله&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع ذا الجلال غیر المحدود&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع ھیكل الله المقدس&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع مظلة العليّ&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع بیت الله و باب السماء&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع أتون المحبة المتقد&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع ملاذ البرّ و الحبّ&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع المملوء جودة و حبّا&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع لجّة الفضائل كلّھا&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع المستحّق كلّ الحمد&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع ملك جمیع القلوب و مركزھا&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع الذي فیه جمیع كنوز الحكمة و العلم&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع الذي فیه یحلّ كلّ ملء اللاھوت&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع الذي من فیضه نحن كلّنا أخذنا&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع منیة الآكام الدھریة&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع الطویل الأناة و الكثیر الرحمة&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع الغني لكلّ من یدعوه&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع مصدر الحیاة و القداسة&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع الكفارة عن خطایانا&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع المشبع تعییرا&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع المسحوق لأجل آثامنا&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع المطیع حتى الموت&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع المطعون بحربة&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع مصدر كلّ تعزیة&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع حیاتنا و قیامتنا&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع صُلحنا و سلامنا&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع ضحیة الخطأة&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع خلاص من یرجوه&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع رجاء من فیه یموت&nbsp; – ارحمنا <br  /> \n" +
                "یا قلب یسوع نعیم جمیع القدیسین&nbsp; – ارحمنا <br  />\n" +
                "<br  /> \n" +
                "یا حمل الله الحامل خطایا العالم&nbsp; – أنصت إلینا <br  /> \n" +
                "یا حمل الله الحامل خطایا العالم&nbsp; – استجب لنا <br  /> \n" +
                "یا حمل الله الحامل خطایا العالم&nbsp; – ارحمنا <br  /> \n" +
                "&nbsp;یا یسوع الودیع و المتواضع القلب <br  /> \n" +
                "&nbsp;اجعل قلوبنا مثل قلبك <br  />\n" +
                "<br  />\n" +
                "<strong >\n" +
                "صلاة: </strong><br  /> \n" +
                "أیّھا الآب الأزلي القادر على كلّ شيء انظر إلى قلب ابنك الحبیب وإلى التسابیح و \n" +
                "الكفارات التي یؤدیھا إلیك عن الخطأة و لھم المسترحمیك فاغفر راضیا بعد سخطك باسم \n" +
                "ابنك نفسه یسوع المسیح الحي المالك معك باتحاد روح القدس إلھا إلى دھر الدھور. \n" +
                "آمین </p>\n";
}}
