package com.charbel.jesusforme.data.telbet;

import com.charbel.jesusforme.data.template;

public class telbetElMawta   extends template {

    public telbetElMawta() {
        super();

        super.title = "الطلبة من أجل الموتى المؤمنين";

        super.data = "" +
                "<p >" +
                "<strong>" +
                "باسم الآب والإبن والروح القدس ألإله الواحد، آمين</strong><br  />" +
                "&nbsp;</p>" +
                "<p >" +
                "يا ربّ إرحمنا<br  />" +
                "يا يسوع المسيح إرحمنا<br  />" +
                "يا ربّ إرحمنا<br  />" +
                "يا يسوع المسيح أنصت إلينا<br  />" +
                "يا يسوع المسيح إستجب لنا</p>" +
                "<p >" +
                "أيّها الآب السماوي الله، إرحم الموتى المؤمنين<br  />" +
                "أيّها الإبن فادي العالم، الله، إرحم الموتى المؤمنين<br  />" +
                "أيّها الرّوح القدس، الله، إرحم الموتى المؤمنين<br  />" +
                "أيّها الثالوث القدّوس، الله، إرحم الموتى المؤمنين<br  />" +
                "يا أمّ الله القدّيسة مريم، صلِّ لأجل الموتى المؤمنين<br  />" +
                "أيّها الملاك ميخائيل صلِّ لأجلهم<br  />" +
                "يا ملاكي الحارس وملاك الموتى المؤمنين صلّوا لأجلهم<br  />" +
                "يا جوقة الأرواح المقدّسة صلّوا لأجلهم<br  />" +
                "يا مار يوسف ومار يوحنّا المعمدان صلّوا لأجلهم<br  />" +
                "أنتم أيّها البطاركة والأنبياء المرسلون صلّوا لأجلهم<br  />" +
                "يا مار بطرس ومار بولس صلّوا لأجلهم<br  />" +
                "يا رسل المسيح وكتبة الأناجيل صلّوا لأجلهم<br  />" +
                "أيّها القدّيسان اسطفان ولوران صلّوا لأجلهم<br  />" +
                "أيّها الشهداء القدّيسون صلّوا لأجلهم<br  />" +
                "يا قدّيس غريغوريوس ويا قدّيس أغسطين صلّوا لأجلهم<br  />" +
                "يا آباء الكنيسة القدّيسون صلّوا لأجلهم<br  />" +
                "أيّتها القدّيسة حنّة والقدّيسة مريم المجدليّة صلّوا لأجلهم<br  />" +
                "يا قدّيسة كاترين وقدّيسة أورسولا ورفاقها صلّوا لأجلهم<br  />" +
                "أيّتها العذارى والأرامل القدّيسات صلّوا لأجلهم<br  />" +
                "يا جميع من قدّسهم الله صلّوا لأجلهم<br  />" +
                "كن عونًا لهم يا ربّ<br  />" +
                "إغفر لهم يا ربّ<br  />" +
                "يا ربّ كن عونًا لهم واستجب لنا<br  />" +
                "باسم اسمك الحبيب يا يسوع إرحم الموتى المؤمنين<br  />" +
                "برحمتك العظيمة إرحم الموتى المؤمنين<br  />" +
                "بآلامك المرّة وجروحاتك المقدّسة إرحم الموتى المؤمنين<br  />" +
                "بدمك الثمين وبموتك الفادي إرحم الموتى المؤمنين<br  />" +
                "نحن الخطأة المساكين استجب لنا يا ربّ<br  />" +
                "إقبل عطاء رحمتك للموتى المؤمنين<br  />" +
                "إقبل من أجلهم لين قساوة عدالتك<br  />" +
                "إعفهم من عذاباتك جزاء خطاياهم<br  />" +
                "إقبلهم في دار السلام والراحة الأبديّة<br  />" +
                "إقبل وديعتهم في ميراثك الأبويّ<br  />" +
                "إسمح لهم بمشاهدة جمالك الإلهيّ<br  />" +
                "أروهم يا ربّ من عظيم محبّتك<br  />" +
                "إقبل إتمام رغبتهم في الراحة الأبديّة<br  />" +
                "أعطهم الراحة يا ربّ وخصوصًا أنفس أهلنا وأصدقائنا والمحسنين إلينا<br  />" +
                "هَبْ رحمتك للأنفس المنسيّة التي لا يصلّي أحد لأجلها<br  />" +
                "فلتكن الذبيحة الإلهيّة والمناولة المقدّسة غذاءً مفيدًا لهم<br  />" +
                "يا حمل الله الحامل خطايا العالم إغفر لهم<br  />" +
                "يا حمل الله الحامل خطايا العالم إستجب لهم<br  />" +
                "يا حمل الله الحامل خطايا العالم أعطهم الراحة الأبديّة.</p>" +
                "<p >" +
                "&nbsp;</p>" +
                "<p >" +
                "<strong>" +
                "صلاة لأجل الأنفس المطهريّة&nbsp;</strong><br  />" +
                "أيّها الربّ يسوع، إرأف بتلك الأنفس الأسيرة في المطهر. يا من قبلت من أجل خلاصها، " +
                "أن تأخذ لنفسك طبيعتنا البشريّة وتعاني الموت الأليم. إرحم زفراتهم المحرقة " +
                "لمشاهدتك. إرحم دموع ندمهم العظيم، وبفضيلة آلامك إغفر لهم آلامهم التي التصقت بهم " +
                "بسبب خطاياهم.<br  />" +
                "يا يسوع الطيّب القلب إغسل بدمك الطاهر هذه الأنفس الحبيبة فيختصر زمن كفّارتهم " +
                "فتتمكّن قريبًا من السكن إلى جانبك في السعادة الأبديّة. آمين.</p>" +
                "<p >" +
                "&nbsp;</p>" +
                "<p >" +
                "<strong>" +
                "من الأعماق</strong><br  />" +
                "أضع رجائي في الربّ يسوع. وأنا أثق بكلمته. من الأعماق أناشدك يا ربّ. يا ربّ أنصت " +
                "إلى ندائيّ! فلتكن أذنك صاغية إلى صلاتي. إذا نظرت إلى الخطايا يا ربّ.&nbsp;يا ربّ من " +
                "يصمد أمامك؟ ولكن إلى جانبك الرحمة تقوم. أخافك يا ربّ وأنت رجائي. نفسي تنتظر " +
                "الربّ وأنا أثق بكلمته. نفسي تنتظر الربّ بثقة كما ينتظر الساهر الفجر. بما أنّ " +
                "النعمة إلى جانب الربّ وغزارة الفداء، هو الذي يفدي إسرائيل من كلّ خطاياه. المجد " +
                "للآب والابن والروح القدس إله واحد. آمين</p>" +
                "<p >" +
                "&nbsp;</p>" +
                "<p >" +
                "<strong>" +
                "مسبحة على نية الانفس المطهرية</strong></p>" +
                "<p >" +
                "<strong>" +
                "قانون الإيمان:</strong></p>" +
                "<p >" +
                "نؤمن بإله واحد، آب ضابط الكل خالق السماء والأرض كلّ ما يُرى وما لا يُرى وبربٍّ " +
                "واحد يسوع المسيح أبن الله الوحيد المولود من الآب قبلَ كل الدهور إله من إله، نور " +
                "من نور، إله حق من إله حق، مولود غير مخلوق، مساوٍ للآب في الجوهر، الذي به كان كلّ " +
                "شيء الذي من أجلنا نحنُ البشر ومن أجلِ خلاصنا&nbsp;نزل من السماء وتجسّد من الروح القدس " +
                "ومن مريم العذراء وصارَ إنساناً وصُلبَ عنّا على عهدِ بيلاطس البنطي تألّم ومات " +
                "وقُبِرَ وقام في اليوم الثالث كما جاء في الكتب وصعِدَ إلى السماء وجلس عن يمين " +
                "الله الآب وأيضًا يأتي بمجدٍ عظيم ليدينَ الأحياء والأموات الذي لا فناء لمُلكه.&nbsp;<br  />" +
                "ونؤمن بالروح القدس الرّبّ المُحيي، المنبثق من الآب والإبن الذي هوَ مع الآب " +
                "والإبن يُسجَد لهُ ويُمَجّد، الناطق بالأنبياء والرُسل وبكنيسة واحدة، جامِعة، " +
                "مقّدَسة، رَسوليّة ونعترف بمعموديّة واحدة لمغفرة الخَطايا&nbsp;ونترَجّى قيامَة الموتى " +
                "والحياة في الدهرِ الآتي، آمين.</p>" +
                "<p >" +
                "<strong>" +
                "السلام عليك أيتها الملكة، أمّ الرحمة والرأفة،&nbsp;</strong><br  />" +
                "السلام عليك يا حياتنا ولذتنا ورجاءنا.<br  />" +
                "إليك نصرخ نحن المنفيين أولاد حواء ،&nbsp;<br  />" +
                "ونتنهّد نحوك نائحين وباكين، في هذا الوادي، وادي الدموع.<br  />" +
                "فأصغي إلينا يا شفيعتنا، وانعطفي بنظرك الرؤوف نحونا،&nbsp;<br  />" +
                "وأرينا بعد هذا المنفى، يسوع ثمرة بطنك المباركة.<br  />" +
                "يا شفوقة ، يا رؤوفة ، يا حلوة ، يا مريم البتول الحلوة اللذيذة.<br  />" +
                "تضرّعي لأجلنا يا والدة الله القديسة، لكي نستحق مواعيد المسيح.</p>" +
                "<p >" +
                "س: الراحة الأبدية أعطهم يا رب<br  />" +
                "ج: ونورك الأزلي فليضئ لهم</p>" +
                "<p >" +
                "س: فلتسترح نفوس الموتى المؤمنين<br  />" +
                "ج: برحمة الله والسلام. آمين</p>" +
                "";
    }}
