package com.charbel.jesusforme.data.telbet;

import com.charbel.jesusforme.data.template;

public class telbetSaintJoseph  extends template {

    public telbetSaintJoseph() {
        super();

        super.title = "طلبة مار يوسف";
        super.data = "   " +
                "<p >   " +
                "كيرياليسون، كريستياليسون، كيرياليسون</p>   " +
                "<p >   " +
                "يا ربّنا يسوع المسيح &nbsp;أنصت الينا<br  />   " +
                "يا ربّنا يسوع المسيح &nbsp;استجب لنا<br  />   " +
                "أيّها الآب السماوي الله ارحمنا<br  />   " +
                "يا ابن الله مخلص العالم ارحمنا<br  />   " +
                "أيّها الروح القدس الله ارحمنا<br  />   " +
                "أيّها الثالوث القدوس الاله الواحد ارحمنا</p>   " +
                "<p >   " +
                "أيّتها القدّيسة مريم خطيبة مار يوسف البتول تضرّعي لأجلنا<br  />   " +
                "يا مار يوسف العفيف البتول تضرّع لأجلنا<br  />   " +
                "يا حامل الذبيحة المنقذة تضرّع لأجلنا<br  />   " +
                "يا حارس بتولية مريم تضرّع لأجلنا<br  />   " +
                "يا حافظ المسيح في الهرب تضرّع لأجلنا<br  />   " +
                "يا مثال الطاعة الكاملة تضرّع لأجلنا<br  />   " +
                "أيّها النجار الارفع قدرا من الملوك تضرّع لأجلنا<br  />   " +
                "يا ولي الكلمة المتجسد تضرّع لأجلنا<br  />   " +
                "يا مأوي الاله الغريب تضرّع لأجلنا<br  />   " +
                "يا مثال العدل الكامل تضرّع لأجلنا<br  />   " +
                "يا سوسن العفة المنزهة عن الدنس تضرّع لأجلنا<br  />   " +
                "يا خادم المشورة العظيمة تضرّع لأجلنا<br  />   " +
                "يا معزي راعي العالم تضرّع لأجلنا<br  />   " +
                "يا لسان الكلمة الصامت تضرّع لأجلنا<br  />   " +
                "يا ابا ً مربيا لابن الله تضرّع لأجلنا<br  />   " +
                "يا حاوي الكنز السماوي تضرّع لأجلنا<br  />   " +
                "يا من فديت الفادي المقرب عنا في الهيكل تضرّع لأجلنا<br  />   " +
                "يا حافظ مخلص العالم تضرّع لأجلنا<br  />   " +
                "يا بتولا خطيبا للام البتول تضرّع لأجلنا<br  />   " +
                "يا وكيلنا المقتدر تضرّع لأجلنا<br  />   " +
                "يا غيورا في خلاص الانفس تضرّع لأجلنا<br  />   " +
                "يا شفيعنا المحبوب تضرّع لأجلنا</p>   " +
                "<p >   " +
                "يا حمل الله الحامل خطايا العالم أنصت الينا<br  />   " +
                "يا حمل الله الحامل خطايا العالم استجب لنا<br  />   " +
                "يا حمل الله الحامل خطايا العالم ارحمنا</p>   " +
                "<p >   " +
                "<br  />   " +
                "كيرياليسون، كريستياليسون، كيرياليسون</p>   " +
                "<p >   " +
                "أقامه الله ربا على بيته وسلطانا على جميع مقتناه</p>   " +
                "<p >   " +
                "<br  />   " +
                "<strong>   " +
                "صلاة</strong><br  />   " +
                "نسألك يا رب ان تساعدنا باستحقاقات القدّيس يوسف خطّيب والدتك الكلية القداسة، لكي    " +
                "نعطى بشفاعته ما لا نستطيع ان نسأله بقوتنا. انت الذي تحيا وتملك مع الله الآب    " +
                "باتحاد الروح القدس الى دهر الداهرين. آمين.</p>   " +
                "<p >   " +
                "&nbsp;</p>   " +
                "<p >   " +
                "<strong>   " +
                "زياح القدّيس يوسف</strong></p>   " +
                "<p >   " +
                "فخـر الأبـرار والأبكـار مـار يوسف الرفيع المقدار</p>   " +
                "<p >   " +
                "يــا ملاذَ العزِّ والانتصار إمنـع عنّا الشرّ والأشرار</p>   " +
                "<p >   " +
                "بشفاعتــك ننال الأنوار لكـي نحيا حياةَ الأطهار</p>   " +
                "<p >   " +
                "&nbsp;</p>   " +
                "<p >   " +
                "يـا قدوةً للفضل والكمال وخليــلَ الربِّ المُتعـال</p>   " +
                "<p >   " +
                "ساعدْنـا عنـد الانفصال كـي نحظى بحُسنِ الأمال</p>   " +
                "<p >   " +
                "يـا نائـــبَ الله الآب على ابنهِ السخيّ الوهّاب</p>   " +
                "<p >   " +
                "استمــدَّ منـه للطلاب المغفرة وشِفـا الأوصاب</p>   " +
                "<p >   " +
                "يــا صَفوةَ الآبِ الأكرم يــا نخبةَ الابن الأعظم</p>   " +
                "<p >   " +
                "يـا هِبــة الروح الأفخم إمْنحنــا أوفــر مَغنم</p>   " +
                "<p >   " +
                "مُلتمسين خيـرَ النهايــة كمــا نلنا حُسنَ البداية</p>   " +
                "<p >   " +
                "فأرشدْنا يـا ذا الهدايــة واعصِمْنــا يا ذا الوقاية</p>   " +
                "<p >   " +
                "<strong>   " +
                "الكاهن:</strong><span>&nbsp;</span>يبارك الشعب: بشفاعة القدّيس يوسف يبارككم الثالوث    " +
                "الأقدس الآب + والابن + والروح القدس + آمين.&nbsp;</p>   " +
                "<p >   " +
                "&nbsp;</p>   " +
                "<p >   " +
                "<strong>   " +
                "نهديك السلام</strong></p>   " +
                "<p >   " +
                "نهديـك السلام يا بدرًا سما أسمى المعالي في خدر السما</p>   " +
                "<p >   " +
                "حزتَ السعادة موطنًا قد نما بكلِّ الأفراح ومجدًا أعظما</p>   " +
                "<p >   " +
                "إحـمِ جميعنا يومَ الانتقال من حرب إبليس ذاك المحتال</p>   " +
                "<p >   " +
                "وأكـرِمْ علينا بِنَيل الآمال لنحظى بالمجدِ بعد الارتحال</p>   " +
                "   ";
    }
    }
