package com.charbel.jesusforme.data.tratil.mounaa;

import com.charbel.jesusforme.data.template;

public class a3tinirabi extends template {

    public a3tinirabi() {
        super();

        super.title = "أعطنا ربي";
        super.data = "<p dir=\"RTL\">أعطنا<b><u> </u></b>رب قبل كل عطاء أن \n"
                + "		نحط التفاتة في سناك ، كل ما دون </p>\n"
                + "		<p dir=\"RTL\">وجهك الجم وهم،أعطنا ربي أعطنا أن نراك</p>\n"
                + "		<p dir=\"RTL\">- رب رد الأهوال اقبلن يضربن وجدلات ما \n"
                + "		خلاك يجود ، </p>\n"
                + "		<p dir=\"RTL\">&nbsp; رب جلت يمناك لا تعرف القبض فمن \n"
                + "		منك رب لا يستزيد ؟</p>\n"
                + "		<p dir=\"RTL\">&nbsp;كلما غبت الحساسين من ماء رنت حلوة اليك \n"
                + "		بشكر وتعالت </p>\n"
                + "		<p dir=\"RTL\">&nbsp;اليك في لفتة الصبح صلاة من زقزقات وزهر \n"
                + "		0</p>\n"
                + "		<p dir=\"RTL\">- جمعت ربي الخليقة في صوتي تناجي و سبحت \n"
                + "		تتغنى و تملت </p>\n"
                + "		<p dir=\"RTL\">&nbsp; في رفعة الرأس و الطرف جثوا من \n"
                + "		ركبتين ووهنا ، وانا استجير&nbsp;&nbsp; </p>\n"
                + "		<p dir=\"RTL\">&nbsp;بالرحمة الأولى بنور الأنوار ، بالينبوع \n"
                + "		أن تقبل ربي قرابين حبي</p>\n"
                + "		<p dir=\"RTL\">&nbsp;ورجائي وذلتي و دموعي 0</p>\n"
                + "		<p dir=\"RTL\">- و ترأف يا ايها السعة الكبرى با لائد \n"
                + "		المحتاج و انظر القابسين</p>\n"
                + "		<p dir=\"RTL\">&nbsp; من فيضك النور الى الكوكب الضلول \n"
                + "		الداجي ، لألأت كل </p>\n"
                + "		<p dir=\"RTL\">&nbsp; هضبة فوق لبنان تصلي ، و هام كل \n"
                + "		فضاء و تسامي مجامرا</p>\n"
                + "		<p dir=\"RTL\">&nbsp; جبل الأطياب فافتح يا رب باب \n"
                + "		السماء 0</p>\n"
                + "		<p dir=\"RTL\">&nbsp;</p>";
    }
}
