package com.charbel.jesusforme.data.tratil.mounaa;

import com.charbel.jesusforme.data.template;

public class a3tinirabi extends template {

    public a3tinirabi() {
        super();

        super.title = "أعطنا ربي";
        super.data = "<p dir=\"RTL\">أعطنا<b><u> </u></b>رب قبل كل عطاء أن \n"
                + "		نحط التفاتة في سناك ، كل ما دون <br>\n"
                + "		وجهك الجم وهم،أعطنا ربي أعطنا أن نراك<br>\n"
                + "		- رب رد الأهوال اقبلن يضربن وجدلات ما \n"
                + "		خلاك يجود ، <br>\n"
                + "		&nbsp; رب جلت يمناك لا تعرف القبض فمن \n"
                + "		منك رب لا يستزيد ؟<br>\n"
                + "		&nbsp;كلما غبت الحساسين من ماء رنت حلوة اليك \n"
                + "		بشكر وتعالت <br>\n"
                + "		&nbsp;اليك في لفتة الصبح صلاة من زقزقات وزهر \n"
                + "		0<br>\n"
                + "		- جمعت ربي الخليقة في صوتي تناجي و سبحت \n"
                + "		تتغنى و تملت <br>\n"
                + "		&nbsp; في رفعة الرأس و الطرف جثوا من \n"
                + "		ركبتين ووهنا ، وانا استجير&nbsp;&nbsp; <br>\n"
                + "		&nbsp;بالرحمة الأولى بنور الأنوار ، بالينبوع \n"
                + "		أن تقبل ربي قرابين حبي<br>\n"
                + "		&nbsp;ورجائي وذلتي و دموعي 0<br>\n"
                + "		- و ترأف يا ايها السعة الكبرى با لائد \n"
                + "		المحتاج و انظر القابسين<br>\n"
                + "		&nbsp; من فيضك النور الى الكوكب الضلول \n"
                + "		الداجي ، لألأت كل <br>\n"
                + "		&nbsp; هضبة فوق لبنان تصلي ، و هام كل \n"
                + "		فضاء و تسامي مجامرا<br>\n"
                + "		&nbsp; جبل الأطياب فافتح يا رب باب \n"
                + "		السماء 0<br>\n"
                + "		&nbsp;</p>";
    }
}
