package com.charbel.jesusforme.data.tratil.mounaa;

import com.charbel.jesusforme.data.template;

public class aredSalla3layaAllah extends template {

    public aredSalla3layaAllah() {
        super();

        super.title = " أرض لصلى عليها الله";
        super.data = "<p dir=\"RTL\">أرض لصلى عليها الله قدس أهلا وبارك نسلا</p>\n" +
"		<p dir=\"RTL\">قلن كونوا الوحدة هون شمعة تغير وجه الكون \n" +
"		</p>\n" +
"		<p dir=\"RTL\">وكنيسة، وكنيسة، وكنيسة للدني كلا</p>\n" +
"		<p dir=\"RTL\">&nbsp;</p>\n" +
"		<p dir=\"RTL\">بصوت العالي الأعلى وأعلى صلوا شعوب الدني \n" +
"		كلا</p>\n" +
"		<p dir=\"RTL\">الله بنور الوحدة تجلى وقلن عنكن ما \n" +
"		بيتخلى</p>\n" +
"		<p dir=\"RTL\">كونوا الجرأة والحقيقة وسر الخالق \n" +
"		والخليقة</p>\n" +
"		<p dir=\"RTL\">روحوا وقولوا اني الله، ومشينا بقيام \n" +
"		الصعبة </p>\n" +
"		<p dir=\"RTL\">نحمل أنوارك يا ربي، تفرقنا عدروب الغربة \n" +
"		(2)</p>\n" +
"		<p dir=\"RTL\">وصرنا الشرقي وصرنا الغربي \n" +
"		</p>\n" +
"		<p dir=\"RTL\">ربي لهمنا كيف نحبك نعرف وينك نتبع دربك</p>\n" +
"		<p dir=\"RTL\">ساعدنا ارحمنا يا الله، جينا للدني حضارة</p>\n" +
"		<p dir=\"RTL\">كنيسة للعالم منارة للعالي نبني امارة ما \n" +
"		تغرب شمسا ونهارا مضوي</p>\n" +
"		<p dir=\"RTL\">تضلا مضوي بالمجد الساطع ليلي وكل الدهر \n" +
"		تحاكي الله.</p>";
    }
}
