package com.charbel.jesusforme.data.tratil.mounaa;

import com.charbel.jesusforme.data.template;

public class aredSalla3layaAllah extends template {

    public aredSalla3layaAllah() {
        super();

        super.title = " أرض لصلى عليها الله";
        super.data = "<p dir=\"RTL\">أرض لصلى عليها الله قدس أهلا وبارك نسلا</p>\n" +
"		<p dir=\"RTL\">قلن كونوا الوحدة هون شمعة تغير وجه الكون \n" +
"		<br>\n" +
"		وكنيسة، وكنيسة، وكنيسة للدني كلا<br>\n" +
"		&nbsp;<br>\n" +
"		بصوت العالي الأعلى وأعلى صلوا شعوب الدني \n" +
"		كلا<br>\n" +
"		الله بنور الوحدة تجلى وقلن عنكن ما \n" +
"		بيتخلى<br>\n" +
"		كونوا الجرأة والحقيقة وسر الخالق \n" +
"		والخليقة<br>\n" +
"		>روحوا وقولوا اني الله، ومشينا بقيام \n" +
"		الصعبة </p>\n" +

"		<p dir=\"RTL\">نحمل أنوارك يا ربي، تفرقنا عدروب الغربة \n" +
"		(2)</p>\n" +

"		<p dir=\"RTL\">وصرنا الشرقي وصرنا الغربي \n" +
"		<br>\n" +
"		ربي لهمنا كيف نحبك نعرف وينك نتبع دربك<br>\n" +
"		ساعدنا ارحمنا يا الله، جينا للدني حضارة<br>\n" +
"		كنيسة للعالم منارة للعالي نبني امارة ما \n" +
"		تغرب شمسا ونهارا مضوي<br>\n" +
"		تضلا مضوي بالمجد الساطع ليلي وكل الدهر \n" +
"		تحاكي الله.</p>";
    }
}
