package com.charbel.jesusforme.data.tratil.mounaa;

import com.charbel.jesusforme.data.template;

public class ifrahhi extends template {

    public ifrahhi() {
        super();

        super.title = "إفرَحي يا مَنْ أَنْعَمَ الله عَليْها";
        super.data = "<p  dir=\"RTL\">"
                + "إفرَحي يا مَنْ أَنْعَمَ الله عَليْها\n"
                + "الرَّبُ مَعَكِ\n"
                + "مُبارَكَةٌ أَنْتِ في النِساءْ \n"
                + "وَمُبارَكٌ إِبْنُكِ يَسوعْ\n"
                + "\n"
                + "إفرَحي يا مَنْ أَنْعَمَ الله عَليْها\n"
                + "الرَّبُ مَعَكِ\n"
                + "مُبارَكَةٌ أَنْتِ في النِساءْ \n"
                + "وَمُبارَكٌ إِبْنُكِ يَسوعْ\n"
                + "يا قدّيسة مريم   \n"
                + "يا والدة الله\n"
                + "صلّي لأجلنا\n"
                + "نحن الخطأة\n"
                + "الآن وفي ساعة موتنا\n"
                + "آمين. \n"
                + "\n"
                + "إفرَحي يا مَنْ أَنْعَمَ الله عَليْها\n"
                + "الرَّبُ مَعَكِ\n"
                + "مُبارَكَةٌ أَنْتِ في النِساءْ \n"
                + "وَمُبارَكٌ إِبْنُكِ يَسوعْ"
                + ""
                + "</p>";
    }

}
