package com.charbel.jesusforme.data.tratil.mounaa;

import com.charbel.jesusforme.data.template;

public class ifrahhi extends template {

    public ifrahhi() {
        super();

        super.title = "إفرَحي يا مَنْ أَنْعَمَ الله عَليْها";
        super.data = "<p  dir=\"RTL\">"
                + "إفرَحي يا مَنْ أَنْعَمَ الله عَليْها<br>\n"
                + "الرَّبُ مَعَكِ<br>\n"
                + "مُبارَكَةٌ أَنْتِ في النِساءْ <br>\n"
                + "وَمُبارَكٌ إِبْنُكِ يَسوعْ<br>\n"
                + "<br><br>\n"
                + "إفرَحي يا مَنْ أَنْعَمَ الله عَليْها<br>\n"
                + "الرَّبُ مَعَكِ<br>\n"
                + "مُبارَكَةٌ أَنْتِ في النِساءْ <br>\n"
                + "وَمُبارَكٌ إِبْنُكِ يَسوعْ<br>\n"
                + "يا قدّيسة مريم   <br>\n"
                + "يا والدة الله<br>\n"
                + "صلّي لأجلنا<br>\n"
                + "نحن الخطأة<br>\n"
                + "الآن وفي ساعة موتنا<br>\n"
                + "آمين. <br>\n"
               + "<br><br>\n"
                + "إفرَحي يا مَنْ أَنْعَمَ الله عَليْها<br>\n"
                + "الرَّبُ مَعَكِ<br>\n"
                + "مُبارَكَةٌ أَنْتِ في النِساءْ <br>\n"
                + "وَمُبارَكٌ إِبْنُكِ يَسوعْ<br>"
                + ""
                + "</p>";
    }

}
