package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class againstEvil extends template {

    public  againstEvil(){
        super();

    super.title="ضد كل الشـرور الشـيطانيّة";
     super.data="<p>\n" +
            "<span >\n" +
            "فليحـلّ عـليّ (او&nbsp; على.. ) الـرّوح القـدس، المنبثق من الآب والابن، ولتحـنـو \n" +
            "علينا العـذراء البريئة من الخطيئة ورؤسـاء الملائكة السبعة الواقفين في حضرة \n" +
            "الله،وكـلّ الأجـواق السـماويّة وقديـسي الفردوس.اسـتحوِذ عـليّ، يـا رب.حَـوّلني، \n" +
            "إملأني من حضورك،اجعلني رسـولا لك وشـاهدا لحبـّك،أطـرد مـنـّي كـل قـوى الشـّر، \n" +
            "اسـحقـهـا، دمّرها،حتى أسـتطيع أن أكون بكامل عافيتي وأتمم عمل الخير. أطرد منـّي \n" +
            "كل أذيّة، الشّعوذات، السّـحر الأسود، تدنيـس المقدّسات،الكتيبة، الربط، اللعنات، \n" +
            "وأذى العين الشـّريرة،التفشـّي الشيطاني، المـس الشـّيطاني، الوسواس الشـّيطاني، كل \n" +
            "ما هو شـرّ وخطيئة:الشـّهوة، الحسد، الكفر، المكر، والمرض الجسدي، النفسي، المعنوي، \n" +
            "الرّوحي والشـّيطاني. أحرق جميع هذه الشـّرور في جهـنـّم، حتى لا تعود ترهقـني \n" +
            "شخصيا أو أي مخلوق على وجه الأرض. بـاســم يسـوع المسيح مخلصنا، وبتوسّلات مريـم \n" +
            "العذراء الطاهرة،وبقـوّة الله القـادر على كل شـيء،إنـّي آمـر جـميع الأرواح \n" +
            "النـّجـسـة، وأفرض عليها بأن تتركني فورا وتبتعـد عـنـّي، بدون رجعة، إلى النـّار \n" +
            "الأبدية،مكبّلة بيد رؤساء الملائكة مخائيل وجبرائيل وروفائيل وملائكتنا \n" +
            "الحراس،مسحوقة تحت عقب العذراء مريم الفائقة القداسة والبريئة من دنس الخطيئة.</span></p>\n";
}
}
