package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class gardAngel extends template {

    public gardAngel() {
        super();

        super.title = "صلوات للملاك الحارس";
        super.data = "<p >\n" +
                "<strong >من نصائح القديس بادري \n" +
                "بيو:&nbsp;إن الملاك الحارس هو بخدمتك، شرط أن ترفض الشرور، وتقوم دائماً بحضرة الله. \n" +
                "فهو يوحي لك بأفكار وإلهامات غير منتظرة بما يجب أن تعلمه من الصلاح، وينجيك من \n" +
                "المخاطر والشرور.</strong></p>\n" +
                "<p >\n" +
                "<span >✝<br  />\n" +
                "</span>أيها الملاك الحارس، المجد لله الذي بحكمته الأزلية، أوكلني إلى حمايتك \n" +
                "وعنايتك، ليكن ممجداً الرب الإله الذي بعزة قدرته أعطاك أن تكون شريكا لصلاحه، \n" +
                "ولطفه ورحمته، ليكن إسمه مباركاً، إذ قد عينك في خدمة حبهِ لي. لذا أشكر اهتمامك \n" +
                "وحبك والثقة والحماية التي تمنحني إياها، كما أشكر إخلاصك وأمانتك في خدمتي.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "ياملاكي القائم أمام عرش الله في كل وقت، أرجوك أن تقدم صلواتي للعزة الإلهية. إنّ \n" +
                "إتكالي هو عليك.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "احرسني وكن أمامي وورائي والى جانبي في طريقي.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "احمني وألهمني لأعرف ارادات وخيارات الله وأعمل بموجبها.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "ساعدني لأُخضع ذاتي الى الله تعالى في كل ظرف وآن.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "دافع عني ضد هجمات إبليس وجنوده.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "ساعدني لكي تنجـيـني من أوهام الشرير وحيله الغاشمة، فيستنير ضميري لئلا يرى في \n" +
                "الباطل حق وفي الشر خير!.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "حررني من روح الخوف والإضطراب والتفرقة والكسل، ولاتدعني اتـّكل على ذاتي الضعيفة!.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "نوِّر عقلي وطهر أفكاري وساعدني، وأعطني الطمأنينة والهدوء أمام كل الصعاب والآلام \n" +
                "الجسدية والنفسية، متيقناً أن عناية الله تسهر وترعى الجميع.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "ياملاك الله، تنازل والتقي بالملائكة الحراس الذين أحبهم وأهتم بهم روحيا لكي \n" +
                "يستنيروا ويسيروا في طرق السلامة بعيداً عن كل الأخطار.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "ياملاكي الحارس؛ يامن تريد لي الخير الأسمى، أعنـِّـي لأحيا دوما بسلام الآب فأمجده \n" +
                "بإخلاص بحق المسيح مخلصنا، فأنتصر على التجارب (أذكر أنواعها)، آمين.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "أيها الملاك حارسي الأمين؛ طهر مخيلتي، واحفظني من الأفكار الشريرة والخطرة، \n" +
                "والإستسلام لشعوري باللذة الجنسية، بالإسـتسلام فقط&nbsp; للعناية الإلهية، \n" +
                "والتواضع والطهارة وحب الله والقريب.</p>\n" +
                "<p >\n" +
                "✝<br  />\n" +
                "ياملاك الله، يامن أنت حارسي، إن رحمة الله قد سلمتني إليك. فأنرني وسـِر بي في \n" +
                "جراح يسوع المقدسة، يسوع مخلصي الحبيب. وساعدني لاثبـِّت فيها مسكني في هذه الدنيا \n" +
                "وإلى الأبد، بواسطة الإيمان والثقة والتخلي عن الذات وتناول الأسرار المقدسة، وذلك \n" +
                "كمديح تمجيدي للحب الرحوم، حب الآب والإبن والروح القدس، آمين.</p>\n" +
                "<hr  />\n" +
                "<p >\n" +
                "<strong >صلاة&nbsp;للآب السماوي على \n" +
                "نية خاصة</strong></p>\n" +
                "<p >\n" +
                "أيها الآب، يامن رحمتك لاتـُحد، وقدرتك هي كلّية؛ أنا أقدم لك بواسطة كل من ملاكي \n" +
                "الحارس القديس، وملاك (فلان)، الحارس القديس ايضا، اللذين يشاهدان وجهك ابدا في \n" +
                "السماوات (متى 18: 1)، الوجه المدمى والرأس المكلل، والجسم المغطى بالجروح، لإبنك \n" +
                "الحبيب يسوع، ربي وقائدي ومخلصي، وذلك من أجل (هنا تـُذكر النية …).</p>\n" +
                "<p >\n" +
                "<strong >يا مريم البريئة من كل \n" +
                "دنس، سلطانة الملائكة والوسيطة لنيل كل النعم السماوية،<br  />\n" +
                "صـــــــــــــلي لأجــــــــــــلنا.</strong></p>\n" +
                "<p >\n" +
                "<strong >المجد للآب والإبن \n" +
                "والروح القدس الإله الواحد، كما كان في البدء والآن وعلى الدوام آمين.</strong></p>\n";
    }
}