package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class padrePioS1   extends template {

    public padrePioS1() {
        super();

        super.title="تحقّق المعجزات - بادري بيو";
        super.data="<p >\n" +
                "<span>\n" +
                "يا يسوع حياتي، أنت قلت: “الحق، الحق أقول لكم، اسألوا تُعطوا، اطلبوا تجدوا، \n" +
                "اقرعوا يُفتح لكم” ها أنا أقرع الباب وأسأل نعمة… (اُذكَر النّعمة).</span></p>\n" +
                "<br />\n" +
                "<p >\n" +
                "<span>\n" +
                "أبانا… السلام… والمجد…</span></p>\n" +
                "<br />\n" +
                "<br />\n" +
                "<p >\n" +
                "<span>\n" +
                "يا قلب يسوع الأقدس، عليك اتّكالي، وفيك رجائي!</span></p>\n" +
                "<p >\n" +
                "<span>\n" +
                "يا يسوع العزيز إلى قلبي، أنت قلت: الحق، الحق أقول لكم، كلّ ما تَطلبون من أبي \n" +
                "باسمي، يُعطيكم إيّاه” إنّي أطلب باسمك من الآب السّماوي نعمة… (اذكرها).</span></p>\n" +
                "<br />\n" +
                "<p >\n" +
                "<span>\n" +
                "أبانا… السلام… والمجد…</span></p>\n" +
                "<br />\n" +
                "<br />\n" +
                "<p >\n" +
                "<span>\n" +
                "يا قلب يسوع الأقدس، عليك اتّكالي، وفيك رجائي.</span></p>\n" +
                "<p >\n" +
                "<span>\n" +
                "يا يسوع صديقي وكلّ ما لي، أنت قلت: “الحق، الحق أقول لكم، السماء والأرض تَزولان \n" +
                "وكلامي لا يزول” إنّي أعتمد على كلامك المنزّه عن كلّ خطأ وأطلب نعمة (اذكرها).</span></p>\n" +
                "<br />\n" +
                "<p >\n" +
                "<span>\n" +
                "أبانا… السلام…. والمجد…</span></p>\n" +
                "<br />\n" +
                "<p >\n" +
                "<span>\n" +
                " </span></p>\n" +
                "<br />\n" +
                "<p >\n" +
                "<span>\n" +
                "يا قلب يسوع الأقدس، عليك اتّكالي، وفيك رجائي!</span></p>\n";
}}
