package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class rou7koudous   extends template {

    public rou7koudous() {
        super();

        super.title="للروح القدس";
        super.data="<p>\n" +
            "<span >\n" +
            "هلمَّ أيُّها الرّوح القُدُس، وأرسِل مِن السّماءِ شعاع نورك. هلمَّ يا أبا \n" +
            "المَساكين. هلمَّ يا مُعطي المواهب. هلمَّ يا ضياء القُلوب. أيُّها المعزّي \n" +
            "الجَليل، يا ساكِن القُلوب العَذب، أيّتها الإستراحة اللذيذة، أنت في التعب راحة، \n" +
            "وفي الحرّ اعتِدال، وفي البُكاءِ تَعزية. أيُّها النّور الطوباويّ، إملأ باطِن قلوب \n" +
            "مؤمِنيك، لأنّه بِدون قُدرتك لا شيء في الإنسان ولا شيء طاهِر: طهِّر ما كان \n" +
            "دَنِسًا، إسقِ ما كان يابِسًا، إشفِ ما كان مَعلولاً، لَيِّن ما كانَ صَلبًا، أضرِم \n" +
            "ما كان بارِدًا، دَبِّر ما كان حائدًا. أعطِ مؤمِنيك المتّكلين عليك المواهِب \n" +
            "السبع، إمنحهم ثَواب الفَضيلة، هَب لهُم غاية الخَلاص، أعطهِم السُرور الأبدي. \n" +
            "آمين.</span></p>\n";
}}
