
package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class SaintVeronicaJulyani extends template {

    public SaintVeronicaJulyani() {
        super();

        super.title = "صلاة الى القديسة فيرونيكا جولياني";
        super.data = " <h2 dir=\"RTL\" style=\" background-color: #ABAB89\">\n"
                + "صلاة الى القديسة فيرونيكا جولياني الشفيعة القديرة \n"
                + "</h2>\n"
          
                + "<p  dir=\"RTL\" >\n"
                + "لقد بقيتِ ايتها القديسة فيرونيكا جولياني مجهولة لعدة قرون، حتى شاء الرب أن يُظهر عظمة قداستكِ، ومستورات حياتك، \n"
                + "وعجائب استسلامك لمشيئته في أيامنا هذه. كي تكوني دليلنا في الحياة الإنجيلية، ومرشدتنا نحو الكمال المسيحي.\n"
                + "\n"
                + "<br> \n"
                + "\n"
                + "إني أتّخذكِ شفيعة قادرة ومعلّمة مُرسلة من السماء لمعونة إخوتها المسيحيين في تلبية دعوتهم واتباع مسيرتهم. أتوسّل \n"
                + "اليكِ يا قديستي الحبيبة ان تقوّيني في ضعفي، وتُعينيني في محنتي، وتعلّميني أن أضع محبة الله في المرتبة الأولى بحياتي.\n"
                + "\n"
                + "<br> \n"
          
                + "وفي المقابل سأحاول جاهداً نشر تعاليمك وكتاباتك وروحانيتك بين إخوتي، بمعونة الأمّ السماوية مريم، التي كنتِ لها أفضل \n"
                + "تلميذة ورسولة، وخير إبنة متعبّدة لقلبها المتألّم الكليّ الطهارة. صلّي من أجلي كي أستطيع أن أتمتّع معكِ بمشاهدة بهائها في المجد السماوي. \n"
                + "\n"
                + "<br> \n"
                + "<br> \n"
                + " آمين</p>\n"
          
                + "<p > </p>\n"
                + "\n"
                + "<h2  dir=\"RTL\" style=\" background-color: #ABAB89\">\n"
                + " صلاة كتبتها القديسة فيرونيكا جولياني</h2>\n"
          
                + "<p  dir=\"RTL\" >\n"
                + "باسم الثالوث الاقدس، أنا الأخت فيرونيكا، ابنة العذراء مريم المتألمة، والمكرسة لها، أخط هذا التوسل، من قِبل كل هذه الاخوات أيضا؛ كما أشمل في نيتي \n"
                + "العديد جداً من الخلائق الأخرى. مجتمعين كلنا في المحبة، نأتي عند قدميك يامريم الكلية القداسة، ونرجوك بصوتِ واحد، ملتمسين منكِ، نِعماً عديدة أنتِ عالمة بها؛ \n"
                + "ولكي ننالها، نضع أمام ناظريك أبنك العزيز مصلوباً لخلاصنا، والصليب، والاشواك والمسامير، والمجالد، والعذابات، والأوجاع، وكل ماتحمله خلال آلامه المقدسة. فلتكن بمثابة أصوات ضارعة لنا لننال النِعم بحسب \n"
                + "نوايا كل أمرء، ونضع ذواتنا بثبات في ظل إرادة الله القدوسة. \n"
                + "\n"
                + "<br> \n"
          
                + "أيتها العذراء الكلية القداسة، أمثلي أنتِ أمام أبنك: أظهري ذاتك أماً. قلبك محترق \n"
                + "بسبعة سيوف، فلتكن الآمكِ هذه صوتا صارخاً يطلب لنا النِعَم. أنت كأم الرحمة والرأفة، نأمل أن تنالي لنا كل \n"
                + "شيء. تستطيعين كل شيء إن كنت تريدين، لأن فيك ومنكِ تخرج النِعَم، ويبدو لنا أننا نرى في قلبك آلامك تقول \n"
                + "كلها، كما في ختم نبع النِعَم. \n"
                + "\n"
                + "<br> \n"
                + "\n"
                + "<br> \n"
                + "إذا فقلبك هو نبع كل النِعَم، ونحن كلنا خجولون وساجدون أمامه. ليتكلم \n"
                + "هو عنا، ولـِينل لنا تلك النِعَــم. \n"
                + "<br> \n"
                + "آمين</p>\n";
    }
}
