package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class SaintNemaAllah extends template {

    public SaintNemaAllah() {
        super();

        super.title = "القديس نعمه الله";
        super.data = "<p  dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >يها القديس نعمة الله الراهب والكاهن،  " +
                "المعلم والمدبّر، العامل والخادم، يا منْ عشت بطولة المشوارات الإنجيلية، الطاعة  " +
                "والعفة والفقر. وجعلت محور حياتك اليومية سرّ الإفخارستيا، وعلّمت تلاميذك وإخوتك  " +
                "الفضائل الإلهية، الإيمـــان والرّجـــاء والمحبّـــة</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> " +
                "<p  dir=\"RTL\"> " +
                "<span lang=\"AR-SA\">ودبّرت بمسؤولية وتواضع ما أسندتْ اليك  " +
                "الكنيسة من خِدم، وعملت بصمت وجدْيّة، وخدمت الناس والنفوس بفرح ومجانيّة</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> " +
                "<p  dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >نسألك ان تشفع لنا لدى الثالوث القدوس  " +
                "فيمنحنا أن نهتدي بمثلك، ونقتفي خطاك، ونسعي مسعاك، ونبلغ ما بلغت من قداسة وإتحاد  " +
                "بربنا يسوع المسيح، ونصغي نظيرك الى إلهامات الروح القدس، ونحب مثلك العذراء أم  " +
                "الله وأُمنا ونمجد معك الله الآب والابن والروح القدس الى الأبد</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> " +
                "<p  dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >وكما في اليوم الأول من انتقالك الى  " +
                "السماء، ما زال جثمانك ايها القديس</span> " +
                "<span dir=\"LTR\" >&nbsp;</span> " +
                "<span lang=\"AR-SA\">يشعّ نوراً وأنت بالعلم الذي وهبته للأخ شربل مخلوف أنرت طريقه كما  " +
                "أنار الله طريقك فكان لنا قديساً عظيماً للبنان والعالم</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> ";
    }
}
