package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class saintJoseph    extends template {

    public saintJoseph() {
        super();

        super.title="للقديس يوسف";
        super.data="\n" +
                "<p >\n" +
                "يا أيها القديس يوسف، الحامي الكبير والقوي، الحاضر أمام عرش الإله، أضع أمامك كلّ \n" +
                "اهتماماتي ورغباتي.</p>\n" +
                "<p >\n" +
                "يا أيها القديس يوسف، ساعدني من خلال شفاعتك القويّة واحصل لي من ابنك السماوي على \n" +
                "البركات الروحيّة، من خلال يسوع المسيح، ربنا.&nbsp;فأقدم لك الشكر وأمجدك، يا أحب \n" +
                "الآباء، على تشفعك السماوي.</p>\n" +
                "<p >\n" +
                "يا أيها القديس يوسف، لا أضجر أبداً من التأمل بك وبيسوع النائم بين ذراعَيك.&nbsp;لا \n" +
                "أتجرأ الإقتراب وهو يرتاح بسلام على مقربة من قلبك.&nbsp;ضمّه بقوة عني وقبّل جبينه \n" +
                "واطلب منه أن يرد لي القبلة عندما أُسلم الروح.&nbsp;ويا أيها القديس يوسف، شفيع النفوس \n" +
                "المغادرة، صلي لأجلي.&nbsp;آمين\".</p>\n" +
                "\n";
}}
