package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class saintJoseph2   extends template {

    public saintJoseph2() {
        super();

        super.title="يوسف شفيع الكنيسة العام";
        super.data="\n" +
            "<p>\n" +
            "<span >\n" +
            "إليك نهرع في شدائدنا، إيها الطوباوي يوسف، ونستغيث واثقين بحمايتك بعد ان استعنّا \n" +
            "بحماية عروسك الكية القداسة. ونسألك متوسلين بحق ذلك الرباط الوثيق، رباط المحبّة، \n" +
            "الذي وحّد بينك وبين العذراء البريئة من العيب أمِّ الله، وبالحب الأبوي الذي \n" +
            "احتضنت به الطفل يسوع، ان تنظر منعطفاً الى الميراث الذي اقتناه يسوع المسيح بدمه، \n" +
            "وتساعدنا في حاجاتنا بما لكَ من الفعل والمقدرة، يا حارساً جزيل العناية بالعائلة \n" +
            "المقدسة، اي ذرية يسوع المختارة. فاصرف عنّا، ايها الأب الكلية محبته، وباء \n" +
            "الأضاليل والمفاسد بأسرها. يا نصيرنا القدير، بعطفك علينا، قف الى جنبنا عضداً من \n" +
            "السماء في هذه المعركة بيننا وبين قوات الظلام. وكما خلّصت يوماً الطفل يسوع من \n" +
            "الخطر العظيم المحدق بحياته، هكذا احمِ الآن كنيسة الله المقدسة من مكايد الاعداء \n" +
            "ومن كل كارثة. ابسط على كلٍّ منّا طلَّ حمايتكَ الدائمة، بحيث نستطيع، على مثالك \n" +
            "وبواسطة معونتك، ان نحيا حياة مقدسة، ونموت ميته صالحة، ونحصل على السعادة الأبديّة \n" +
            "في السماوات.&nbsp; آمين.&nbsp; (البابا لاون الثالث عشر)</span></p>\n";
}}