package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class SaintRafqa extends template {

    public SaintRafqa() {
        super();

        super.title="صلاة للقدّيسة رفقا";
        super.data="<p >\n" +
                "أيّتها القدّيسة رفقا، يا من سرت على أرضنا، بين سندياناتنا وصخورنا: يا من تهاديت \n" +
                "بين حنايا ديرك وأخواتك الراهبات: يا أختنا، يا بنت أرضنا وأرزنا، كوني لنا منارة، \n" +
                "وقدوةً في تحمّل اللآلام بحبًّ وفرح.</p>\n" +
                "<p >\n" +
                "يا شفيعتنا رفقا، أحليّ في وطننا السّلام ، قدّسي أديارنا وكنائسنا. إمنحي زوارك \n" +
                "وطالبي شفاعتك النّعم التي يحتاجونها. إشفي مرضانا من ترابات أرضك المقدّسة. عزّي \n" +
                "المحزونين بيننا. باركي أطفالنا وشبيبتنا. ربّي أيتامنا. أفيضي في حقولنا الغلاّت، \n" +
                "وفي بيوتنا البركات. إزرعيي الربيع في مواسم حياتنا. باركي عمّالنا. أشبعي \n" +
                "الجائعين. رافقي المسافرين وأعيدي المغتربين. إشفعي بموتانا.</p>\n" +
                "<p >\n" +
                "تعالي يا أختنا، وعلّمينا أن نصّلي على مثالك، للمسيح الفادي الذي أشركك في آلامه، \n" +
                "وطبع في جسدك جراحه، وزادك جرحاً سادساً. وجعلك رسولة الإيمان والفرح والمحبّة. \n" +
                "فنشكر معك البتول أمّ الله، ونمجّد الآب والإبن والرّوح القدس، إلى الأبد.</p>\n" +
                "<p >\n" +
                "آمين.</p>";
    }}
