package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class Saintcharbel  extends template {

    public Saintcharbel() {
        super();

        super.title="صلاة إلى القديس شربل";
        super.data="<p >\n" +
                "يا مار شربل،&nbsp;كما كنت في حياتك على الأرض تحمل هموم الناس وتصلّي من أجلهم،</p>\n" +
                "<p >\n" +
                "تابعت في السماء استمطار الخير على الأرض، فحدثت العجائب الكبيرة على يدك، ونال</p>\n" +
                "<p >\n" +
                "الكثيرون نعما عظيمة، وأنا واحد منهم.</p>\n" +
                "<p >\n" +
                "إنني أثق بك كثيرا وأطلب منك أن تظلّ معي، في حياتي اليوميّة،&nbsp;فتكون \n" +
                "الشفيع,والمثال،</p>\n" +
                "<p >\n" +
                "والصديق الأقرب الذي أحمّله همومي والذي يساعدني على العيش دائما بقرب الربّ ومعه</p>\n" +
                "<p >\n" +
                "والذي يهبني الراحة الآتية من عند الربّ. باركني،&nbsp;بارك عائلتي وأصدقائي ومعارفي وكن \n" +
                "معهم وساعدهم.</p>\n" +
                "<p >\n" +
                "كن مع كلّ ضعيف ومحتاج، أحلّ الخير والسلام والمحبّة في كلّ مكان.</p>\n" +
                "<p >\n" +
                "وإنني أرجوك الآن خاصة أن تتشفع لي من أجل عائلتي فرداً، فرداً.</p>\n" +
                "<p >\n" +
                "أنت الصديق العالم بكل شيء.</p>\n" +
                "<p >\n" +
                "علّمني أن أستسلم دوما لإرادة الربّ فأقبل بفرح مصاعب الحياة، ولا أحيد عن \n" +
                "طريقه،&nbsp;مهما حدث</p>\n" +
                "<p >\n" +
                "من أمر في هذه الدنيا،&nbsp;لأن معه وفيه فقط المحبة الكاملة والحياة الأبديّة،&nbsp;على هذه \n" +
                "الأرض وبعدها.</p>\n" +
                "<p >\n" +
                "ابق معي، أنت مثالي وشفيعي،&nbsp;يا مار شربل.</p>\n" +
                "<p >\n" +
                "<span >\n" +
                "<strong >\n" +
                "أبانا والسلام والمجد</strong></span></p>\n";
    }}
