package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class SaintRita2 extends template {

    public SaintRita2() {
        super();

        super.title="صلاة للقديسة ريتا 2";
        super.data = "<p dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" > " +
                "اللهم يا من غير متناه تنازلتَ فأستمعتَ إلى صلاة القديسة ريتا و منحتها فطنة و  " +
                "مقدرة على ادراك ما لا يمكن أن يدركه العقل البشري و ذلك جزاء لمحبتها لكَ و  " +
                "أتكالها الثابت على مواعيدكَ فأشفق علينا في حال ضيقنا وشدتنا و ساعدنا على إحتمال  " +
                "مصائبنا ليعلم الكفرة أنكَ أنتَ أجر المتواضعين و ناصر من لا ناصر لهم و قوة  " +
                "المتكلين عليكَ بواسطة سيدنا يسوع المسيح ربنا، آمين</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> " +
                " " +
                "<p dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >و أنتِ أيتها القديسة ريتا شفيعة  " +
                "المحتاجين و المتضيقين بالشدائد و الفاقات أنتِ المتواضعة العفيفة التي حملتْ  " +
                "أوجاعها بصبر جميل، أنتِ التي لا يخيب لها عروسها السماوي أملاً و لا يرد لها  " +
                "مطلباً: نتوسل إليكِ بأن تسألي يسوع المصلوب أن يتنازل لاستجابة طلبتنا (أذكرها) و  " +
                "نطلب منكِ أن تكوني لنا شفيعة لأجل مجد الله الأعظم، فنعدكِ بأن نكرمكِ و نشيد  " +
                "بذكركِ و نرتل مدائحكِ على الدوام، آمين</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p> " +
                " " +
                "<p dir=\"RTL\"> " +
                "<span lang=\"AR-SA\" >يا يسوع الكلي العذوبة: يا من شئتَ أن  " +
                "ترقي في الكمال الانجيلي أبنتُكَ الأمينة القديسة ريتا بعد أن أختبرتَ فضيلتها  " +
                "كزوجة و أم و أرملة فأدخلتها بأعجوبة دير كاسيا المقدس و سلمتها بيديكَ الطاهرتين  " +
                "إلى الراهبات الأغوسطينيات نلتمسُ منكَ أن تهبنا نعمة لكي نقضي حياتنا وسط الخيرات  " +
                "الزمنية دونَ أن نفقد الخيرات الأزلية، آمين</span> " +
                "<span dir=\"LTR\" >.</span> " +
                "</p>";
    }
}
