package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class SaintArss extends template {

    public SaintArss() {
        super();

        super.title = "صلاة القديّس خوري آرس";
        super.data = "<p dir=\"RTL\">"
                + "أحبّك ربّي،"
                + "ورغبتي الوحيدة هي أن أحبّك"
                + "حتّى "
                + "آخر نفس من حياتي."
                + "</p>"
                + ""
                + ""
                + "<p dir=\"RTL\">"
                + "أحبّك ربيّ أنت الحبّ والودّ "
                + "اللامتناهي"
                + "وأفضّل الموت وأنا أحبّك"
                + "من أن أعيش لحظة واحدة دون أن أحبّك"
                + "</p>"
                + ""
                + ""
                + "<p dir=\"RTL\">"
                + "أحبّك ربّي، ولا أرغب في السماء"
                + "إلّا لكي أحصل على سعادة حبّك بالأكمل&nbsp;"
                + "&nbsp;"
                + "أحبّك ربّي ولا أخاف جهنّم إلّا"
                + "</p>"
                + ""
                + "<p dir=\"RTL\">"
                + "&nbsp;بسبب أنّني لن أحصل فيها أبدًا على التعزية اللطيفة في أن أحبّك"
                + "&nbsp;</p>"
                + ""
                + "<p dir=\"RTL\">"
                + ""
                + "آه ربّي، إذا كان لساني لا يستطيع القول كلّ لحظة أنّني أحبّك،"
                + "&nbsp;فعلى الأقل أريد أن يردّد لك قلبي ذلك على عدد مرّات تنفُّسي."
                + "</p>"
                + ""
                + "<p dir=\"RTL\">"
                + "آه أعطني النعمة لكي أتألّم في حبّك، أن أحبّك في الألم،"
                + "وأن تنتهي حياتي يومًا وأنا أحبّك"
                + "وأيضًا وأنا اشعر أنّني أحبّك"
                + "</p>"
                + ""
                + ""
                + "<p dir=\"RTL\">"
                + "وكلّما قَرِبْتُ من النهاية، كلّما خضعتُ لتنمية حبّي ولجعله كاملًا لك."
                + "</p>";
    }
}
