package com.charbel.jesusforme.data.salawet;

import com.charbel.jesusforme.data.template;

public class saintRita  extends template {

    public saintRita() {
        super();

        super.title="صلاة للقديسة ريتا تتلى في الشدائد\n والأمور العسيرة المستحيلة";
        super.data="\n" +
                "<p >\n" +
                "في الشدائد والمصائب المؤلمة إنّي أستغيث بك، يا قديسة ريتا، أنت المدعوّة قدّيسة \n" +
                "الأمور المستحيلة، وأملي كبير جداً للحصول بشفاعتك على عموم طلباتي. أنقذي قلبي \n" +
                "المسكين المحطّم والمحاط بأشواك الشدائد من كلّ الجهات ووفّري الراحة لبالي والهدوء \n" +
                "لأفكاري المضطربة من أهوال الحوادث القاسية. وإنّي أرى من المستحيل أن أحصل على \n" +
                "النِّعَم بواسطة بشريّة أخرى. أكرّر يا شفيعتي الحنون أنّ لي ثقة عظيمة بك، أنت هي \n" +
                "التي اختارك الله عزّ وجلّ لتدافعي عن قضايانا واحتياجاتنا أمام عزّته الإلهيّة مع \n" +
                "سائر القدّيسين، وبالأخص في الأمور الأشدّ صعوبة وتعقيدًا.</p>\n" +
                "<p >\n" +
                "إن كانت خطاياي الكبيرة حاجزاً يصعُب عليّ اجتيازه لنيل النِّعَم والمرام، أرجو \n" +
                "أيّتها القدّيسة العظيمة الشهرة والإستجابة أن تنالي لي من لدن الإله الرحمان \n" +
                "المغفرة والتوبة الحقيقيّة، واعداً بعدم الرجوع إليها حتّى الموت. لا تسمحي أن يطول \n" +
                "أنيني كثيراً، كسّري القيود وفرّحي قلبي الحزين بمنحي المرام يا بحر النِّعَم، \n" +
                "وأجيزي الأمل الكبير نحوك وأنا أتعهّد بدوري أن أشهر وأذيع في كلّ مكان فعل رحمتك \n" +
                "وشفاعتك الفعّالة أمام الجميع.</p>\n" +
                "<p >\n" +
                "يا أيّتها الخطيبة البهيّة ليسوع المصلوب تضرّعي لأجلي الآن ودائمًا آمين.</p>\n" +
                "\n";
}}
