package com.charbel.jesusforme.data.tratil.mounaa6;

import com.charbel.jesusforme.data.template;

public class fiRahbira3di extends template {

    public fiRahbira3di() {
        super();

        super.title = "في رهبة ورعدة";
        super.data = "<p dir=\"RTL\">"
                + "في رهبة ورعدة، في خشوع وامتنان، تجرأت \n"
                + "		وقررت أن أخاطب الاله، واذذاك تقدمت كلي خزي وآمال، بنوره تجلى لي كل ما لي \n"
                + "		من آثام. سألته ترى هل من يوفي عني القصاص، فقال لي صليبي ذا هو السبيل \n"
                + "		للخلاص.<br>\n"
                + "سألته وما الصليب، انه رمز الآلام، فكيف \n"
                + "		أيها القدوس، كيف يمنح السلام، فقال لي على الصليب مت من أجل خطاك، دمي قد \n"
                + "		سال من جنبي، فيه أتممت فداك. وعندذاك تحيرت فكيف مات عني، في حيرتي سألته \n"
                + "		يا رب ايضاحا زدني.<br>\n"
                + "سمعته يقول لي اني قد أحببتك، تحملت \n"
                + "		وقاسيت، كل ذا من أجلك، واني الآن أدعوك كيما نحوي تقبلن لكي ترتاح اذ تأت \n"
                + "		لما حبي تقبلن، وعندذاك بكى قلبي ونادى يا ذا الاله لك عمري وكل كلي لك ما \n"
                + "		دمت في الحياة.<br>"
                + "</p>";
    }
}
