package com.charbel.jesusforme.data.tratil.mounaa6;

import com.charbel.jesusforme.data.template;

public class fiTarikJuljutha extends template {

    public fiTarikJuljutha() {
        super();

        super.title = "في طريق الجلجثة";
        super.data = "<p dir=\"RTL\">"
                + "- في طريق الجلجثة ، قد سار يوما سيدي \n"
                + "			والجنود تسعى كي تخلي الطريق، اذ تزاحم الجميع ليروا كيف يكافأ الصديق \n"
                + "			<br>\n"
                + "كان ينزف حبيبي بسياط ضربوه، و بتاج \n"
                + "			الشوك ربي ملكوه&nbsp; بصراخ الهازئين و بحكم موت العار كرموه \n"
                + "			<br>\n"
                + "في طريق الجلجثة، سار الهنا الحبيب، \n"
                + "			سار طوعا و اختيارا للصليب قبل يسوع الموت من أجلك و من أجلي \n"
                + "			<br>\n"
                + "في طريق الجلجثة، سار الحبيب الى \n"
                + "			الصليب <br>\n"
                + "- مثل شاة ساقوا ربي للذبح أخذوه وهو \n"
                + "			المسيح الذي انتظروه وحزنه للغدر فاق آلام جنبه المطعون \n"
                + "			<br>\n"
                + "- بدمه الكريم غفر للأثيم بصلبه في \n"
                + "			أورشليم <br>"
                + "</p>";
    }
}
