package com.charbel.jesusforme.data.tratil.mounaa6;

import com.charbel.jesusforme.data.template;

public class ghannouYaAbna2Rab extends template {

    public ghannouYaAbna2Rab() {
        super();

        super.title = "غنوا يا أبناء الله";
        super.data = "<p dir=\"RTL\">"
                + "- غنوا يا أبناء الله يسوع الميح قام، غلب \n"
                + "		الموت ملك الكون <br>\n"
                + "زال سلطان الظلام، ابن الله، رب الحياة، \n"
                + "		حي الى دهر الدهور<br>\n"
                + "من النور الذي لا يغرب تعالوا وخذوا النور<br>\n"
                + "- قام الرب وطئ الموت، افرحي أورشليم، كل \n"
                + "		شيء صار جديدا، قد تبدل القديم، الله حي بين شعبه، جعل مسكنه معهم، لا \n"
                + "		أحزان، لا أوجاع، لا دموع بعد اليوم.<br>\n"
                + "- وعد الله قد تحقق تم قول الأنبياء، كنا \n"
                + "		من قبل أمواتا فصرنا الآن أحياء، قمنا معه، سنملك معه، ليس لملكه انقضاء<br>\n"
                + "معه سنحيا ال] الأبد، لن يطالنا الفناء<br>\n"
                + "- شعب الله ارفع رأسك ان الهك عظيم، أين \n"
                + "		شوكتك يا موت وغلبتك يا جحيم، موت الرب صار حياة، أضحى نصرنا أكيد، هيا \n"
                + "		نفرح ونهلل أهل الملكوت الجديد.<br>"
                + "</p>";
    }
}
