package com.charbel.jesusforme.data.tratil.mounaa2;

import com.charbel.jesusforme.data.template;

public class annaMousta3id extends template {

    public annaMousta3id() {
        super();

        super.title = "أنا مستعد";
        super.data = "<p dir=\"RTL\">أنا مستعد لأعد طريق الرب، أنا مستعد \n" +
"			لأكون صوت الحق<br>\n" +
"			أنا مستعد لأرنم حبي يمتد لهيبا يعصف \n" +
"			في كل الخلق<br>\n" +
"			- لبر الخلاص نور وجهك يهديني، كي \n" +
"			أحمل الصليب معك قويني<br>\n" +
"			&nbsp; أتبع خطاك حيثما تشاء، أرسلني \n" +
"			ربي لأعلن الرجاء<br>\n" +
"			أنا مستعد لأدحرج حجر القبر، أنا \n" +
"			مستعد لأزيل جدار الصمت<br>\n" +
"			أنا مستعد لقيامة جديدة ما يحتاج ربي \n" +
"			هو ثورة حبي<br>\n" +
"			- بالخدمة ربي، بالنعمة ثبتني، كي \n" +
"			أنشر الرسالة حولي شددني<br>\n" +
"			&nbsp;&nbsp; واجعلني ربي رسولا \n" +
"			للسلام، أصون قدسك طول الأيام<br>\n" +
"			أنا مستعد، دعاني صوت الرب، أنا مستعد \n" +
"			ولن أكون لوحدي<br>\n" +
"			أنا مستعد حتى أسير في تلك المسيرة \n" +
"			الى أقاصي الأرض.</p>";
    }
}
