package com.charbel.jesusforme.data.tratil.mounaa2;

import com.charbel.jesusforme.data.template;

public class annaMousta3id extends template {

    public annaMousta3id() {
        super();

        super.title = "أنا مستعد";
        super.data = "<p dir=\"RTL\">أنا مستعد لأعد طريق الرب، أنا مستعد \n" +
"			لأكون صوت الحق</p>\n" +
"			<p dir=\"RTL\">أنا مستعد لأرنم حبي يمتد لهيبا يعصف \n" +
"			في كل الخلق</p>\n" +
"			<p dir=\"RTL\">- لبر الخلاص نور وجهك يهديني، كي \n" +
"			أحمل الصليب معك قويني</p>\n" +
"			<p dir=\"RTL\">&nbsp; أتبع خطاك حيثما تشاء، أرسلني \n" +
"			ربي لأعلن الرجاء</p>\n" +
"			<p dir=\"RTL\">أنا مستعد لأدحرج حجر القبر، أنا \n" +
"			مستعد لأزيل جدار الصمت</p>\n" +
"			<p dir=\"RTL\">أنا مستعد لقيامة جديدة ما يحتاج ربي \n" +
"			هو ثورة حبي</p>\n" +
"			<p dir=\"RTL\">- بالخدمة ربي، بالنعمة ثبتني، كي \n" +
"			أنشر الرسالة حولي شددني</p>\n" +
"			<p dir=\"RTL\">&nbsp;&nbsp; واجعلني ربي رسولا \n" +
"			للسلام، أصون قدسك طول الأيام</p>\n" +
"			<p dir=\"RTL\">أنا مستعد، دعاني صوت الرب، أنا مستعد \n" +
"			ولن أكون لوحدي</p>\n" +
"			<p dir=\"RTL\">أنا مستعد حتى أسير في تلك المسيرة \n" +
"			الى أقاصي الأرض.</p>";
    }
}
