package com.charbel.jesusforme.data.tratil.mounaa2;

import com.charbel.jesusforme.data.template;

public class annaRabKa2inat extends template {

    public annaRabKa2inat() {
        super();

        super.title = "أنا رب الكائنات";
        super.data = "<p dir=\"RTL\">- أنا رب الكائنات، أودعت الأرض \n" +
"			الحياة، <br>\n" +
"			لكن الموت انتشر بين البشر. زرت الأرض \n" +
"			في المساء<br>\n" +
"			سمعت في فلبي نداء لأحيي شعبي \n" +
"			المسكين، من تراني أدعو<br>\n" +
"			القرار: خذ يا ربي واقبل مني كل ذاتي \n" +
"			وافعل بها ما تشاء<br>\n" +
"			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n" +
"			هبني حبك، هبني روحك، نعمتك وحدها تكفيني<br>\n" +
"			- أنا رب الحرية، أكره العبودية، \n" +
"			صورتي عبر الزمان هي الإنسان<br>\n" +
"			باسم المال والإيمان باعوا الناس \n" +
"			والجنان، حرروا شعبي السجين<br>\n" +
"			من تراه يسمع.<br>\n" +
"			>- أنا رب المحبة، خلقت الناس أحبة، \n" +
"			دخل الحسد فيهم، دمرهم<br>\n" +
"			دعوت ما سمعوني، زرتهم فصلبوني، قام \n" +
"			الحب وينادي، <br>\n" +
"			>من تراني أرسل.</p>";
    }
}
